export default [
  {
    id: 1,
    date: 'с 11 по 13 марта 2020 г.',
    title: 'Отборочные соревнования Кубка России по плаванию',
    description: 'Мужчины (2005 г.р. и старше), женщины (2007 г.р. и старше)',
    cities: 'Обнинск, Пенза, Новосибирск, Санкт-Петербург',
    link:'https://russwimming.ru/data/list/Kubok_Rossii_2020'
  },
  {
    id: 2,
    date: 'с 25 по 27 марта 2020 г.',
    title: 'X летняя Спартакиада учащихся России 2020 года',
    description: 'Юноши 15 – 16 лет (2004 – 2005 г.р.), девушки 13 – 14 лет (2006 – 2007 г.р.)',
    cities: 'Владивосток, Новосибирск, Екатеринбург, Пенза, Ростов-на-Дону, Сыктывкар, Раменское',
    link: 'https://www.minsport.gov.ru/sport/podgotovka/universiady-spartaki/33779/'
  },
  {
    id: 3,
    date: 'с 3 по 9 апреля 2020 г.',
    title: 'Чемпионат России (50м)',
    description: 'Мужчины (2005 г.р. и старше), женщины (2007 г.р. и старше)',
    cities: 'Казань',
    link: 'https://russwimming.ru/data/list/4R_2020'
  },
  {
    id: 4,
    date: 'с 22 по 26 апреля 2020 г.',
    title: 'Всероссийские соревнования «Весёлый дельфин» (50м)',
    description: 'Юноши 13 – 14 лет (2006 - 2007 г.р.), девушки 11 – 12 лет (2008 - 2009 г.р.)',
    cities: 'Санкт-Петербург',
    link: 'https://russwimming.ru/data/list/merry_dolphin_2020'
  },
  {
    id: 5,
    date: 'с 4 по 8 мая 2020 г.',
    title: 'Первенство России среди юношей и девушек (50 м)',
    description: 'Юноши 15 – 16 лет (2004 – 2005 г.р.), девушки 13 – 14 лет (2006 – 2007 г.р.)',
    cities: 'Волгоград',
    link: ''
  },
  {
    id: 6,
    date: 'с 13 по 17 мая 2020 г.',
    title: 'Первенство России среди юниоров (50 м)',
    description: 'Юниоры 17 – 18 лет (2002 – 2003 г.р.), юниорки 15 – 17 лет (2003 – 2005 г.р.)',
    cities: 'Саранск',
    link: ''
  },
]