export default [
  {
    id: 8,
    date: 'с 11 по 14 марта 2020 г.',
    title: 'Отборочные соревнования на II этап X летней спартакиады учащихся России - 2020г. Первенство Московской области',
    description: 'юноши 15-16 лет (2004-2005г.р.), девушки 13-14 лет (2006-2007г.р.)',
    cities: 'Раменское',
    downloads: [
      {
        title: 'План проведения Первенства Московской области по плаванию на базе ООО СОК «Сатурн» им. В.Н. Степнова',
        link: '/static/competitions/2020/03/План провед сорев 2020.doc'
      },
      {
        title: 'Стартовый I день',
        link: '/static/competitions/2020/03/Стартовый I день.pdf'
      },
      {
        title: 'Стартовый 2 день',
        link: '/static/competitions/2020/03/Стартовый 2 день.pdf'
      },
      {
        title: 'Стартовый 3 день',
        link: '/static/competitions/2020/03/Стартовый 3 день.pdf'
      },
      {
        title: 'Стартовый 4 день',
        link: '/static/competitions/2020/03/Стартовый 4 день.pdf'
      },
      {
        title: 'Командное первенство',
        link: '/static/competitions/2020/03/Командное Первенство.pdf'
      },
      {
        title: 'Итоговый первенство',
        link: '/static/competitions/2020/03/Итоговый Первенство МО.pdf'
      },
    ]
  },
  {
    id: 1,
    date: 'с 11 по 13 марта 2020 г.',
    title: 'Отборочные соревнования Кубка России по плаванию',
    description: 'Мужчины (2005 г.р. и старше), женщины (2007 г.р. и старше)',
    cities: 'Обнинск, Пенза, Новосибирск, Санкт-Петербург',
    link:'https://russwimming.ru/data/list/Kubok_Rossii_2020'
  },
  {
    id: 7,
    date: 'с 21 по 24 марта 2020 г.',
    title: 'Отборочные соревнования на Всероссийские соревнования "Весёлый Дельфин". Первенство Московской области',
    description: '1: Юниоры 17-18 лет, (2002-2003г.г.р.), юниорки 15-17 лет (2003-2005г.г.р.). 2: юноши 13-14 лет, (2006-2007г.г.р.), девушки 11-12 лет (2008-2009г.г.р.)',
    cities: 'Раменское',
    downloads: [
      {
        title: 'Подробная информация',
        link: '/static/competitions/2020/03/ПМО_21-24.03.2020.docx'
      },
      {
        title: 'План проведения соревнований',
        link: '/static/competitions/2020/03/План провед сорев 2020_ПМО Дельфин.doc'
      },
      {
        title: 'Файл заявки (добавлена новая 12.03.2020 г.)',
        link: '/static/competitions/2020/03/ПМО 21-24.03.2020  1.lxf'
      }
    ]
  },
  
  {
    id: 2,
    date: 'с 25 по 27 марта 2020 г.',
    title: 'X летняя Спартакиада учащихся России 2020 года',
    description: 'Юноши 15 – 16 лет (2004 – 2005 г.р.), девушки 13 – 14 лет (2006 – 2007 г.р.)',
    cities: 'Владивосток, Новосибирск, Екатеринбург, Пенза, Ростов-на-Дону, Сыктывкар, Раменское',
    link: 'https://www.minsport.gov.ru/sport/podgotovka/universiady-spartaki/33779/'
  },
  {
    id: 3,
    date: 'с 3 по 9 апреля 2020 г.',
    title: 'Чемпионат России (50м)',
    description: 'Мужчины (2005 г.р. и старше), женщины (2007 г.р. и старше)',
    cities: 'Казань',
    link: 'https://russwimming.ru/data/list/4R_2020'
  },
  {
    id: 4,
    date: 'с 22 по 26 апреля 2020 г.',
    title: 'Всероссийские соревнования «Весёлый дельфин» (50м)',
    description: 'Юноши 13 – 14 лет (2006 - 2007 г.р.), девушки 11 – 12 лет (2008 - 2009 г.р.)',
    cities: 'Санкт-Петербург',
    link: 'https://russwimming.ru/data/list/merry_dolphin_2020'
  },
  {
    id: 5,
    date: 'с 4 по 8 мая 2020 г.',
    title: 'Первенство России среди юношей и девушек (50 м)',
    description: 'Юноши 15 – 16 лет (2004 – 2005 г.р.), девушки 13 – 14 лет (2006 – 2007 г.р.)',
    cities: 'Волгоград',
    link: ''
  },
  {
    id: 6,
    date: 'с 13 по 17 мая 2020 г.',
    title: 'Первенство России среди юниоров (50 м)',
    description: 'Юниоры 17 – 18 лет (2002 – 2003 г.р.), юниорки 15 – 17 лет (2003 – 2005 г.р.)',
    cities: 'Саранск',
    link: ''
  },
]