export default [
  {
    id: 11,
    date: '2020-05-01',
    title: 'Поздравляем с 1 Мая праздником Весны и Труда',
    body: 'Поздравляем всех с Праздником Весны и Труда. Желаем здоровья и скорейшего окончания пандемии.' ,
    // downloads: [
    //   {
    //     title: 'Многоборье по сумме трёх этапов. Юноши',
    //     link: 'https://mo-swimming.ru/static/news/2020/04/Многоборье по сумме трёх этапов. Юноши.pdf'
    //   },
    //   {
    //     title: 'Многоборье по сумме трёх этапов. Девушки',
    //     link: 'https://mo-swimming.ru/static/news/2020/04/Многоборье по сумме трёх этапов. Девушки.pdf'
    //   }
    // ]
  },
  {
    id: 11,
    date: '2020-04-26',
    title: 'Итоги многоборья в "Золотой рыбке" от 29 февраля 2020 г.',
    downloads: [
      {
        title: 'Многоборье по сумме трёх этапов. Юноши',
        link: 'https://mo-swimming.ru/static/news/2020/04/Многоборье по сумме трёх этапов. Юноши.pdf'
      },
      {
        title: 'Многоборье по сумме трёх этапов. Девушки',
        link: 'https://mo-swimming.ru/static/news/2020/04/Многоборье по сумме трёх этапов. Девушки.pdf'
      }
    ]
  },
  {
    id: 10,
    date: '2020-04-04',
    title: 'Приказ о присвоению звания «Мастер спора» спортсменам Московской области',
    downloads: [
      {
        title: 'Приказ № 26 нг от 30.03. 2020 г. О присвоении спортивного звания «Мастер спорта России»',
        link: 'https://mo-swimming.ru/static/news/2020/04/Приказ Мастер спорта, МС РФ,  № 26 нг от 30.03. 2020 г..docx'
      }
    ]
  },
  {
    id: 9,
    date: '2020-03-23',
    title: 'Интервью главного тренера Коршунова В.Ф. для Радио 1',
    links: [
      {
        title: 'Видео: Интервью Коршунова В.Ф. для Радио 1',
        link: 'https://cloud.mail.ru/stock/c9bkYPhhnpfyLy4d8AA4G1b1/dsyRCpLoSD3/%D0%A0%D0%B0%D0%B4%D0%B8%D0%BE%20%D0%9C%D0%BE%D1%81.%20%D0%BE%D0%B1%D0%BB.%2019.03.2020%20%D0%9A%D0%BE%D1%80%D1%88%D1%83%D0%BD%D0%BE%D0%B2%20%D0%92.%D0%A4..mp4',
      },
      {
        title: 'Радио 1: Развитие плавания в Московской области',
        link: 'https://radio1.news/article/razvitie-plavaniya-v-moskovskoj-oblasti-39506'
      }
    ]
  },
  {
    id: 8,
    date: '2020-03-23',
    title: 'Видео с Первенства Московской области, Раменское, 11-14 марта 2020 г.',
    links: [
      {
        title: 'Видео: Первенство Московской области, Раменское, 11-14 марта 2020 г.',
        link: 'https://cloud.mail.ru/stock/c9bkYPhhnpfyLy4d8AA4G1b1/dCgwDdzTtUy/%D0%9F%D0%B5%D1%80.%20%D0%9C%D0%9E%20%D0%A0%D0%B0%D0%BC%D0%B5%D0%BD%D1%81%D0%BA%D0%BE%D0%B5%2011-14.03.2020.mkv'
      }
    ]
  },
  {
    id: 7,
    date: '2020-03-20',
    title: 'ВАЖНО! Решение ВФП по календарю 2020 г.',
    downloads: [
      {
        title: 'Решение ВФП по календарю 2020 г..pdf',
        link: 'http://mo-swimming.ru/static/news/2020/03/Решение ВФП по календарю 2020 г..pdf'
      }
    ]
  },
  {
    id: 6,
    date: '2020-03-17',
    title: 'ВАЖНО! О переносе дат проведния соревнований',
    downloads: [
      {
        title: 'Информация по отмене соренв-ий Мос. обл..pdf',
        link: 'http://mo-swimming.ru/static/news/2020/03/Информация по отмене соренв-ий Мос. обл..pdf'
      }
    ]
  },
  {
    id: 5,
    date: '2020-03-08',
    title: 'Итоги III этапа соревнований "Золотая Рыбка"',
    downloads: [
      {
        title: 'Командное Первенство. ЗР III этап',
        link: 'http://mo-swimming.ru/static/documents/2020/03/Командное Первенство. ЗР III этап.pdf'
      },
      {
        title: 'Командное Первенство. ЗР III этап',
        link: 'http://mo-swimming.ru/static/documents/2020/03/Итоговый. III этап.pdf'
      },
    ]
  },
  {
    id: 1,
    date: '2020-02-09',
    title: 'Положения о соревнованиях в Московской области на 2020 г.',
    downloads: [
      {
        title: 'Положение',
        link: 'http://mo-swimming.ru/static/docs/champ_mo/09-02-20/doc.pdf'
      }
    ]
  },
  {
    id: 2,
    date: '2020-01-15',
    title: 'Кубок Главы г.о. Мытищи',
    body: 'В г.о. Мытищи пройдут соревновани 7-8 февраля 2020 года в бассейне "Бригантина"' ,
    downloads: [
      {
        title: 'Информационное письмо',
        link: 'http://mo-swimming.ru/static/docs/region_mo/15-01-20/info.pdf'
      },
      {
        title: 'Файл технической заявки',
        link: 'http://mo-swimming.ru/static/docs/region_mo/15-01-20/zayavka.lxf'
      },
      {
        title: 'Заявочный протокол',
        link: 'http://mo-swimming.ru/static/docs/region_mo/15-01-20/zayavka.pdf'
      },
    ]
  },
  {
    id: 3,
    date: '2020-01-23',
    title: 'Семинар судей в г.Москва',
    body: 'В Москве состоится Всероссийский семинар судей по плаванию. Семинар пройдет в два дня - 21 и 22 марта 2020 года в конференц-зале ГКУ «Центр спортивных инновационных  технологий и подготовки сборных команд» Москомспорта (ул. Советской Армии, д.6). Семинар проводят судьи международной категории.',
    downloads: [
      {
        title: 'Информация',
        link: 'http://mo-swimming.ru/static/docs/doc_other/23-01-20/info.pdf'
      }
    ]
  },
  {
    id: 4,
    date: '2020-01-23',
    title: 'Собрание ФПМО',
    body: '30 января 2020 г. в 12 часов состоится собрание федерации плавания Московской области и представителя министерства спорта Московской области на тему: «Оформление спортивных разрядов через портал «Гос. Услуги Мос. обл.».',
    downloads: [
      {
        title: 'Информационное письмо',
        link: 'http://mo-swimming.ru/static/docs/doc_other/23-01-20/info-letter.pdf'
      },
      {
        title: 'Список собрания',
        link: 'http://mo-swimming.ru/static/docs/doc_other/23-01-20/list.doc'
      },
      
    ]
  },
]