export default [
	{
    id: 37,
    date: '2020-11-07',
    title: 'Московские областные соревнования по плаванию среди спортсменов младшего возраста «Золотая Рыбка». I этап.',
    downloads: [
      {
        title: 'Информационное письмо',
        link: 'https://mo-swimming.ru/static/news/2020/11/Информационное письмо. Золотая Рыбка I этап.docx'
      },
	  {
        title: 'Заявка',
        link: 'https://mo-swimming.ru/static/news/2020/11/ЗР I этап.lxf'
      }
    ]
	},
	{
    id: 36,
    date: '2020-11-05',
    title: 'Первенство России среди юношей и юниоров, с 01 — 05 декабря 2020 г. в г. Саранск',
    downloads: [
      {
        title: 'Информационное письмо',
        link: 'https://mo-swimming.ru/static/news/2020/11/Информ. письмо ПР дек.2020. Саранск.doc'
      },
	  {
        title: 'Вся информация и заявка',
        link: 'https://mo-swimming.ru/static/news/2020/11/Информац ПР дек. 2020.rar'
      },
	  {
        title: 'Декларации и согласие',
        link: 'https://mo-swimming.ru/static/news/2020/11/Декларации и согласие ПР дек. 2020.rar'
      }	
    ]
	},
	{
    id: 35,
    date: '2020-10-28',
    title: 'Каждый заплыв с медалью!',
	bodyMarkdown: 'Вторую золотую медаль (а всего третью) завоевала Анна Чернышёва на чемпионате России в Казани на дистанции 200 метров комплексное плавание. Поздравляем Анну, родителей чемпионки и тренеров Ковшикову Т.В. и Любимцева С.В., г. Мытищи).\n\n## Так держать, Подмосковье!'
	},
	{
    id: 34,
    date: '2020-10-27',
    title: 'Продолжают радовать',
	bodyMarkdown: 'На чемпионате России в Казани продолжают радовать подмосковные пловцы. Бронзовые медали завоевали Валерия Ермакова (тренер Власевская Лидия Геннадиевна) на дистанции 800 м кролем и Анна Чернышёва (тренеры Ковшикова Татьяна Владимировна и Любимцев Сергей Викторович) на дистанции 200 м. на спине.\n\n## Поздравляем спортсменов и тренеров!'
	},
	{
    id: 33,
    date: '2020-10-26',
    title: 'Поздравляем Анну Чернышеву с победой на чемпионате России',
	image: 'https://mo-swimming.ru/static/news/2020/10/anna_chernishova.jpg',
	bodyMarkdown: 'Поздравляем Анну Чернышеву (г. Мытищи) и её тренеров Ковшикову Татьяну Владимировну и Любимцева Сергея Викторовича с победой в чемпионате России (г. Казань) на дистанции 400 м комплексное плавание!\n### Интервью после победного заплыва\n\nНа дистанции 400 м комплексом золотую медаль завоевала Анна Чернышева, представляющая Московскую область, с результатом 4:47.67. «В принципе, довольна результатом, есть ошибки – без них никуда, есть над чем работать. Тренера пока не видела, думаю, сначала поздравит, а потом будет разбор полетов, – отметила после выступления Анна Чернышева. – Основная цель была выиграть и показать лучший результат на сегодняшний день». Спортсменка рассказала, как прошли последние месяцы: «Еще начало сезона, мы два месяца не плавали. Тренировались на суше, работали по Skype, бегали, старались как-то поддерживать форму. Все это время не хватало воды, потому что пловцы – это вода. Пока обкатываемся, готовимся к апрелю, к отбору на Олимпиаду и чемпионат Европы».'
	},
	
	
	{
    id: 32,
    date: '2020-10-24',
    title: 'Проект допуска спортсменов к Всероссийским Соревнованиям 2020 г.',
    downloads: [
      {
        title: 'Проект допуска спортсменов к Всероссийским Соревнованиям 2020 г.',
        link: 'https://mo-swimming.ru/static/news/2020/10/Сор-я в ВФП окт. 2020.docx'
      }	
    ]
	},
	{
    id: 31,
    date: '2020-10-20',
    title: 'Уведомление об оплате членских взносов за 2021 г.',
    downloads: [
      {
        title: 'Уведомление',
        link: 'https://mo-swimming.ru/static/news/2020/10/Уведомление.pdf'
      }	
    ]
	},
	{
    id: 30,
    date: '2020-10-20',
    title: 'Регламент по проведению Первенства Московской обл. отбор на «Веселый дельфин» — 2020 г.',
    downloads: [
      {
        title: 'Регламент',
        link: 'https://mo-swimming.ru/static/news/2020/10/Регламент Пер-ва Мос. обл. по плаванию 04-08 окт. 2020..pdf'
      },
	  {
        title: 'Заявочный протокол',
        link: 'https://mo-swimming.ru/static/news/2020/10/Заявочный протокол.pdf'
      },
	  {
        title: 'Заявка',
        link: 'https://mo-swimming.ru/static/news/2020/10/ВД заявка.lxf'
      },
	  {
        title: 'Стартовый протокол (1 день)',
        link: 'https://mo-swimming.ru/static/news/2020/10/Стартовый протокол 1 день.pdf'
      },
	  {
        title: 'Стартовый протокол (2 день)',
        link: 'https://mo-swimming.ru/static/news/2020/10/Стартовый 2 день.pdf'
      },
	  {
        title: 'Стартовый протокол (3 день)',
        link: 'https://mo-swimming.ru/static/news/2020/10/Стартовый 3 день.pdf'
      },
	  {
        title: 'Стартовый протокол. Вольный стиль, 800 м. Юноши.',
        link: 'https://mo-swimming.ru/static/news/2020/10/800 вольный стиль юноши.pdf'
      },
	  {
        title: 'Стартовый протокол. Вольный стиль, 800 м. Девушки.',
        link: 'https://mo-swimming.ru/static/news/2020/10/800 вольный стиль девушки.pdf'
      },
	  {
        title: 'Итоги',
        link: 'https://mo-swimming.ru/static/news/2020/10/Итоговый.pdf'
      },
	  {
        title: 'Командное первенство',
        link: 'https://mo-swimming.ru/static/news/2020/10/Командное Первенство.pdf'
      },
	  {
        title: 'Итоги: Многоборье спина. Юноши',
        link: 'https://mo-swimming.ru/static/news/2020/10/Многоборье спина. Юноши.pdf'
      },
	  {
        title: 'Итоги: Многоборье спина. Девушки',
        link: 'https://mo-swimming.ru/static/news/2020/10/Многоборье спина.  Девушки.pdf'
      },
	  {
        title: 'Итоги: Многоборье вольный стиль. Юноши',
        link: 'https://mo-swimming.ru/static/news/2020/10/Многоборье вольный стиль. Юноши.pdf'
      },
	  {
        title: 'Итоги: Многоборье вольный стиль. Девушки',
        link: 'https://mo-swimming.ru/static/news/2020/10/Многоборье вольный стиль. Девушки.pdf'
      },
	  {
        title: 'Итоги: Многоборье брасс. Юноши',
        link: 'https://mo-swimming.ru/static/news/2020/10/Многоборье брасс. Юноши.pdf'
      },
	  {
        title: 'Итоги: Многоборье брасс. Девушки',
        link: 'https://mo-swimming.ru/static/news/2020/10/Многоборье брасс. Девушки.pdf'
      },
	  {
        title: 'Итоги: Многоборье бат. Юноши',
        link: 'https://mo-swimming.ru/static/news/2020/10/Многоборье бат. Юноши.pdf'
      },
	  {
        title: 'Итоги: Многоборье бат. Девушки',
        link: 'https://mo-swimming.ru/static/news/2020/10/Многоборье бат. Девушки.pdf'
      }
    ]
	},
	{
    id: 29,
    date: '2020-10-20',
    title: 'Информационное письмо по календарю соревнований Московской области на 2020 г.',
    downloads: [
      {
        title: 'Информационное письмо',
        link: 'https://mo-swimming.ru/static/news/2020/10/1.Информ. письмо  Пер. МО ноябрь 2020 Рамнское.pdf'
      }	
    ]
	},
	{
	id: 28,
    date: '2020-09-25',
    title: 'Информация по Чемпионату и Первенству ЦФО с 07-11 октября 2020 г. в г. Руза.',
    downloads: [
	  { 
        title: 'Информационное письмо для участников',
        link: 'https://mo-swimming.ru/static/news/2020/10/Информ. ЦФО России 07-11 окт. 2020.doc'
      },
	  { 
        title: 'Деклорации и согласие',
        link: 'https://mo-swimming.ru/static/news/2020/10/Деклорации и согласие.rar'
      },
      { 
        title: 'Дополнительная информация',
        link: 'https://mo-swimming.ru/static/news/2020/09/Дополнит информац ЦФО .  окт. 2020. Руза.doc'
      },
	  {
        title: 'Именная заявка на участие в Чемпионате и Первенстве ЦФО России по плаванию',
        link: 'https://mo-swimming.ru/static/news/2020/09/Именная ЦФО РУЗА окт. 2020  Мос. обл.doc'
      }
    ]
	},
	{
    id: 27,
    date: '2020-09-22',
    title: 'Информация по Кубку России 01-04 октября 2020 г. в Обнинске',
    downloads: [
      {
        title: 'Информационное письмо',
        link: 'https://mo-swimming.ru/static/news/2020/09/1.Информ. письмо по Куб. России 01-04 окт. 2020.doc'
      },
	  {
        title: 'Список команды Московской области',
        link: 'https://mo-swimming.ru/static/news/2020/09/1.Список прож.. МО финал КР - окт. 2020.xls'
      },
	  {
        title: 'Деклорации и согласие',
        link: 'https://mo-swimming.ru/static/news/2020/09/Деклорации и согласие.rar'
      }
    ]
	},
	{
    id: 26,
    date: '2020-09-16',
    title: 'Информацию о получении удостоверений и нагрудных знаков «Мастера Спорта» спортсменов Московской обл.',
    downloads: [
      {
        title: 'Список спортменов',
        link: 'https://mo-swimming.ru/static/news/2020/09/Знаки МС 15.09.2020.docx'
      }
    ]
	},
	{
    id: 25,
    date: '2020-09-12',
    title: 'Информация по Всероссийским соревнованиям 2020 г.',
    downloads: [
		{
        title: 'Все документы одним архивом',
        link: '/static/competitions/2020/09/Информация по Всероссийским соревнованиям 2020.rar'
      },
      {
        title: 'Информационное письмо от сентября 2020 г.',
        link: '/static/competitions/2020/09/1.Информ. письмо сент. 2020.doc'
      },
      {
        title: 'Список спортсменов МО на Чемпионат России 25 - 30 октября 2020 года',
        link: '/static/competitions/2020/09/1.Отбор ЧР окт. 2020.xlsx'
      },
      {
        title: 'Кубок России по плаванию. Финал. Обнинск. 2-4 октября 2020 г.',
        link: '/static/competitions/2020/09/Куб. России программ.pdf'
      },
      {
        title: 'Положение о межрегиональных и всероссийских официальных спортивных соревнованиях по плаванию на 2020 год',
        link: '/static/competitions/2020/09/Положение сор-й ВФП 2020.pdf'
      },
      {
        title: 'Заявка Тех. Кубок России октябрь 2020 МО',
        link: '/static/competitions/2020/09/Тех. Куб. России окт 2020 Мос. обл..lxf'
      }
    ]
  },
  {
    id: 24,
    date: '2020-09-03',
    title: 'Приказ Минспорта № 76 от 28 августа 2020 г. О присвоении спортивного звания «Мастер спорта России»',
    downloads: [
      {
        title: 'Приказ Минспорта № 76 от 28 августа 2020 г.',
        link: 'https://mo-swimming.ru/static/news/2020/09/Приказ МС -76 НГ от 22.08.2020.pdf'
      }
    ]
  },
  {
    id: 23,
    date: '2020-07-10',
    title: 'Приказ Минспорта от 8 июля 2020 г. № 497 "О проведении спортивных мероприятий на территории РФ"',
    downloads: [
      {
        title: 'Приказ Минспорта № 497',
        link: 'https://mo-swimming.ru/static/news/2020/07/приказ Минспорта от 8 июля 2020 г. № 497.pdf'
      }
    ]
  },
  {
    id: 22,
    date: '2020-07-06',
    title: 'Информация по продлению спортивных разрядов',
    downloads: [
      {
        title: 'Спортивные разряды',
        link: 'https://mo-swimming.ru/static/news/2020/07/Спортивные разряды.pdf'
      }
    ]
  },
  {
    id: 21,
    date: '2020-07-04',
    title: 'Ушел из жизни тренер Петр Алексеевич Иванов',
	
    image: 'https://mo-swimming.ru/static/news/2020/07/IMG_5508.JPG'
  },
{
    id: 20,
    date: '2020-06-24',
    title: 'Информацию по обновлению списков сборной Московской области',
	
    downloads: [
      {
        title: 'Сборная МО, 19.06.2020',
        link: 'https://mo-swimming.ru/static/news/2020/06/Сб. Мос. обл. 19.06.2020.pdf'
      }
    ]
  },
{
    id: 19,
    date: '2020-06-24',
    title: 'Распоряжения Министерства спорта Московской области по присвоению разрядов',
	
    downloads: [
      {
        title: 'Информацию по вопросам распоряжений Минспорта',
        link: 'https://mo-swimming.ru/static/news/2020/06/Информацию по вопросам распоряжений Мин. спорта..docx'
      },
	  {
        title: 'Распоряжение Минспорта МО, разряды 2020 г.',
        link: 'https://cloud.mail.ru/stock/mKTuUTqbbHUDx3V6Kbyh4KLf'
      }
    ]
  },
{
    id: 18,
    date: '2020-06-12',
    title: 'Проект календаря ВФП на 2020 год.',
    downloads: [
      {
        title: 'Распоряжение от 03.06.2020 г.',
        link: 'https://mo-swimming.ru/static/news/2020/06/Проект календаря ВФП 2020.pdf'
      }
    ]
  },
{
    id: 17,
    date: '2020-06-04',
    title: 'Распоряжение о введении в Мособласти режима повышенной готовности для органов управления и сил',
    downloads: [
      {
        title: 'Распоряжение от 03.06.2020 г.',
        link: 'https://mo-swimming.ru/static/news/2020/06/Распоряж. 03.06.2020.pdf'
      }
    ]
  },
  {
    id: 16,
    date: '2020-06-02',
    title: 'Списки сборной Московской области по плаванию на 2020 год',
    body: "Списки будут корректироваться в течении года, в зависимости от выступления спортсменов на отборочных соревнованиях Московской области.",
    downloads: [
      {
        title: 'Список сборной МО 2020 г.',
        link: 'https://mo-swimming.ru/static/news/2020/06/Список сборной МО 2020 - тренерам.pdf'
      }
    ]
  },
  {
    id: 15,
    date: '2020-05-28',
    title: 'Приказ о присвоении спортивного звания «Мастер спорта России»',
    downloads: [
      {
        title: 'Приказ МС 27.05.2020 г.',
        link: 'https://mo-swimming.ru/static/news/2020/05/Приказ МС 27.05.2020.pdf'
      }
    ]
  },
  {
    id: 14,
    date: '2020-05-25',
    title: 'Регламентирующие документы об утверждении порядка присвоения квалификационных категорий',
    downloads: [
      {
        title: 'Приказ изменения в ЕКП от 10.04.2020 г.',
        link: 'https://mo-swimming.ru/static/news/2020/05/Приказ изменения в ЕКП от 10.04.2020.pdf'
      },
      {
        title: 'Приказ об утверждении порядка присвоения квалификационных категорий иных специалистов от 19.12.2019 г.',
        link: 'https://mo-swimming.ru/static/news/2020/05/Приказ РФ категории иных специал-ов  дек. 2019.pdf'
      },
      {
        title: 'Приказ об утверждении порядка присвоения квалификационных категорий от 19.03.2020 г.',
        link: 'https://mo-swimming.ru/static/news/2020/05/Приказ РФ категории тренеров.pdf'
      },
    ]
  },
  {
    id: 13,
    date: '2020-05-09',
    title: 'Поздравляем с 9 Мая! С Днем Победы!',
    body: 'С Днем Победы! Этот праздник с каждым годом отдаляется от нас. Но мы никогда не должны забывать о тех героических поступках, которые совершили наши предки во имя свободы, чести и благополучной жизни. В этот праздник хочется в первую очередь пожелать мира. Ведь ничто не стоит дороже, чем человеческие жизни, слезы матерей, сломанные судьбы огромного количества людей. Пусть эта победа вдохновляет только на хорошие поступки, любовь к Родине. Пусть никто и никогда не увидит войны.' ,
  },
  {
    id: 12,
    date: '2020-05-01',
    title: 'Поздравляем с 1 Мая праздником Весны и Труда',
    body: 'Поздравляем всех с Праздником Весны и Труда. Желаем здоровья и скорейшего окончания пандемии.' ,

  },
  {
    id: 11,
    date: '2020-04-26',
    title: 'Итоги многоборья в "Золотой рыбке" от 29 февраля 2020 г.',
    downloads: [
      {
        title: 'Многоборье по сумме трёх этапов. Юноши',
        link: 'https://mo-swimming.ru/static/news/2020/04/Многоборье по сумме трёх этапов. Юноши.pdf'
      },
      {
        title: 'Многоборье по сумме трёх этапов. Девушки',
        link: 'https://mo-swimming.ru/static/news/2020/04/Многоборье по сумме трёх этапов. Девушки.pdf'
      }
    ]
  },
  {
    id: 10,
    date: '2020-04-04',
    title: 'Приказ о присвоению звания «Мастер спора» спортсменам Московской области',
    downloads: [
      {
        title: 'Приказ № 26 нг от 30.03. 2020 г. О присвоении спортивного звания «Мастер спорта России»',
        link: 'https://mo-swimming.ru/static/news/2020/04/Приказ Мастер спорта, МС РФ,  № 26 нг от 30.03. 2020 г..docx'
      }
    ]
  },
  {
    id: 9,
    date: '2020-03-23',
    title: 'Интервью главного тренера Коршунова В.Ф. для Радио 1',
    links: [
      {
        title: 'Видео: Интервью Коршунова В.Ф. для Радио 1',
        link: 'https://cloud.mail.ru/stock/c9bkYPhhnpfyLy4d8AA4G1b1/dsyRCpLoSD3/%D0%A0%D0%B0%D0%B4%D0%B8%D0%BE%20%D0%9C%D0%BE%D1%81.%20%D0%BE%D0%B1%D0%BB.%2019.03.2020%20%D0%9A%D0%BE%D1%80%D1%88%D1%83%D0%BD%D0%BE%D0%B2%20%D0%92.%D0%A4..mp4',
      },
      {
        title: 'Радио 1: Развитие плавания в Московской области',
        link: 'https://radio1.news/article/razvitie-plavaniya-v-moskovskoj-oblasti-39506'
      }
    ]
  },
  {
    id: 8,
    date: '2020-03-23',
    title: 'Видео с Первенства Московской области, Раменское, 11-14 марта 2020 г.',
    links: [
      {
        title: 'Видео: Первенство Московской области, Раменское, 11-14 марта 2020 г.',
        link: 'https://cloud.mail.ru/stock/c9bkYPhhnpfyLy4d8AA4G1b1/dCgwDdzTtUy/%D0%9F%D0%B5%D1%80.%20%D0%9C%D0%9E%20%D0%A0%D0%B0%D0%BC%D0%B5%D0%BD%D1%81%D0%BA%D0%BE%D0%B5%2011-14.03.2020.mkv'
      }
    ]
  },
  {
    id: 7,
    date: '2020-03-20',
    title: 'ВАЖНО! Решение ВФП по календарю 2020 г.',
    downloads: [
      {
        title: 'Решение ВФП по календарю 2020 г..pdf',
        link: 'http://mo-swimming.ru/static/news/2020/03/Решение ВФП по календарю 2020 г..pdf'
      }
    ]
  },
  {
    id: 6,
    date: '2020-03-17',
    title: 'ВАЖНО! О переносе дат проведния соревнований',
    downloads: [
      {
        title: 'Информация по отмене соренв-ий Мос. обл..pdf',
        link: 'http://mo-swimming.ru/static/news/2020/03/Информация по отмене соренв-ий Мос. обл..pdf'
      }
    ]
  },
  {
    id: 5,
    date: '2020-03-08',
    title: 'Итоги III этапа соревнований "Золотая Рыбка"',
    downloads: [
      {
        title: 'Командное Первенство. ЗР III этап',
        link: 'http://mo-swimming.ru/static/documents/2020/03/Командное Первенство. ЗР III этап.pdf'
      },
      {
        title: 'Командное Первенство. ЗР III этап',
        link: 'http://mo-swimming.ru/static/documents/2020/03/Итоговый. III этап.pdf'
      },
    ]
  },
  {
    id: 1,
    date: '2020-02-09',
    title: 'Положения о соревнованиях в Московской области на 2020 г.',
    downloads: [
      {
        title: 'Положение',
        link: 'http://mo-swimming.ru/static/docs/champ_mo/09-02-20/doc.pdf'
      }
    ]
  },
  {
    id: 2,
    date: '2020-01-15',
    title: 'Кубок Главы г.о. Мытищи',
    body: 'В г.о. Мытищи пройдут соревновани 7-8 февраля 2020 года в бассейне "Бригантина"' ,
    downloads: [
      {
        title: 'Информационное письмо',
        link: 'http://mo-swimming.ru/static/docs/region_mo/15-01-20/info.pdf'
      },
      {
        title: 'Файл технической заявки',
        link: 'http://mo-swimming.ru/static/docs/region_mo/15-01-20/zayavka.lxf'
      },
      {
        title: 'Заявочный протокол',
        link: 'http://mo-swimming.ru/static/docs/region_mo/15-01-20/zayavka.pdf'
      },
    ]
  },
  {
    id: 3,
    date: '2020-01-23',
    title: 'Семинар судей в г.Москва',
    body: 'В Москве состоится Всероссийский семинар судей по плаванию. Семинар пройдет в два дня - 21 и 22 марта 2020 года в конференц-зале ГКУ «Центр спортивных инновационных  технологий и подготовки сборных команд» Москомспорта (ул. Советской Армии, д.6). Семинар проводят судьи международной категории.',
    downloads: [
      {
        title: 'Информация',
        link: 'http://mo-swimming.ru/static/docs/doc_other/23-01-20/info.pdf'
      }
    ]
  },
  {
    id: 4,
    date: '2020-01-23',
    title: 'Собрание ФПМО',
    body: '30 января 2020 г. в 12 часов состоится собрание федерации плавания Московской области и представителя министерства спорта Московской области на тему: «Оформление спортивных разрядов через портал «Гос. Услуги Мос. обл.».',
    downloads: [
      {
        title: 'Информационное письмо',
        link: 'http://mo-swimming.ru/static/docs/doc_other/23-01-20/info-letter.pdf'
      },
      {
        title: 'Список собрания',
        link: 'http://mo-swimming.ru/static/docs/doc_other/23-01-20/list.doc'
      },
      
    ]
  },
]