export default [
{
    id: 118,
    date: '2021-06-21',
    title: 'Кубок России с 03 по 05 июля 2021 г. в Обнинске',
    downloads: [

		{
			title: 'Информационное письмо',
			link: 'https://mo-swimming.ru/static/news/2021/06/1.Информ. финал  КР июль 2021 Обнинск..doc'
		},
		{
			title: 'Регламент',
			link: 'https://mo-swimming.ru/static/news/2021/06/Регламент КР июль 2021 Обнинск.pdf'
		},
		{
			title: 'Список на участие',
			link: 'https://mo-swimming.ru/static/news/2021/06/1.Список КР июль 2021 от МО.doc'
		},
		
		{
			title: 'Декларация спортсмена, до 14 лет',
			link: 'https://mo-swimming.ru/static/news/2021/06/declaration_athlete_do14let_2020.pdf'
		},
		{
			title: 'Декларация спортсмена, старше 14 лет',
			link: 'https://mo-swimming.ru/static/news/2021/06/declaration_athlete_posle14let_2020.pdf'
		},
		{
			title: 'Декларация тренера/специалиста/спортивной делегации',
			link: 'https://mo-swimming.ru/static/news/2021/06/declaration_specialist_2020.pdf'
		},
		{
			title: 'Согласие на обработку персональных данных',
			link: 'https://mo-swimming.ru/static/news/2021/06/soglasie_person_data.pdf'
		},
		{
			title: 'Согласие на обработку персональных данных, для несовершеннослетних',
			link: 'https://mo-swimming.ru/static/news/2021/06/soglasie_person_data_nesovershennolet.pdf'
		},
    ]
},
{
    id: 117,
    date: '2021-06-12',
    title: 'Всероссийский семинар судей по плаванию пройдет 24-25 июня 2021 г. в режиме онлайн',
    downloads: [

		{
			title: 'Программа Всероссийского семинара судей по плаванию',
			link: 'https://mo-swimming.ru/static/news/2021/05/Seminar_sudei_24-25_june_2021.pdf'
		}
    ]
},
{
    id: 116,
    date: '2021-06-10',
    title: 'Финал Кубка России по плаванию июль 2021 г., г. Обнинск',
    downloads: [
		{
			title: 'Информационное письмо',
			link: 'https://mo-swimming.ru/static/news/2021/05/1.Информ. финал  КР июль 2021 Обнинск..doc'
		},
		{
			title: 'Список сборной Московской области',
			link: 'https://mo-swimming.ru/static/news/2021/05/Список сб. МО Куб. России 03-05 июля 2021..doc'
		}
    ]
},
{
    id: 115,
    date: '2021-05-28',
    title: 'Московские областные соревнования по плаванию, посвящённые «Дню защиты детей», 1-2 июня 2021 года',
    downloads: [
		{
			title: 'Информационное письмо',
			link: 'https://mo-swimming.ru/static/news/2021/05/Информация о соревнованиях 1-3 июня 2021 г. Балашиха.doc'
		},
		{
			title: 'Фотографии',
			link: 'https://mo-swimming.ru/static/news/2021/05/Фото Сор. Балашиха июнь 2021.rar'
		}
    ]
},
{
    id: 114,
    date: '2021-05-28',
    title: 'Список спортсменов и тренеров на участие в финале V летней Спартакиады молодежи (юниорская) России 2021 года с 20 по 22 июля 2021 г. в г. Казань',
    downloads: [
		{
			title: 'Список',
			link: 'https://mo-swimming.ru/static/news/2021/05/1. Список Спартак-а финал 2021 Мос. обл..docx'
		}
    ]
},
{
    id: 113,
    date: '2021-05-26',
    title: 'ВАЖНО: 28 мая пройдет вебинар о присвоении разрядов',
    downloads: [
		{
			title: 'Информационное письмо',
			link: 'https://mo-swimming.ru/static/news/2021/05/По присвоению разрядов Вебинар 28 мая МС МО.pdf'
		}
    ]
},
{
    id: 112,
    date: '2021-05-22',
    title: 'Итоги летнего чемпионата Московской области в г.Раменское 18 - 21 мая 2021 г.',
    downloads: [
		{
			title: 'Итоговый протокол',
			link: 'https://mo-swimming.ru/static/news/2021/05/Итоговый Чемпионат МО.pdf'
		},
		{
			title: 'Командное Первенство',
			link: 'https://mo-swimming.ru/static/news/2021/05/Командное Первенство.pdf'
		},
		{
			title: 'Справка о составе и квалификации судейской коллегии',
			link: 'https://mo-swimming.ru/static/news/2021/05/Справка о составе и квалификации судейской коллегии.pdf'
		},
    ]
},
{
    id: 111,
    date: '2021-05-17',
    title: 'Летний чемпионат Московской области в г. Раменское, 18 - 21.5.2021 г.',
    downloads: [
		{
			title: 'Стартовый протокол, 1 день',
			link: 'https://mo-swimming.ru/static/news/2021/05/Стартовый 1 день.pdf'
		},
		{
			title: 'Стартовый протокол, 1500 м, вольный стиль, мужчины',
			link: 'https://mo-swimming.ru/static/news/2021/05/1500 вольный стиль мужчины.pdf'
		},
		{
			title: 'Стартовый протокол, 2 день',
			link: 'https://mo-swimming.ru/static/news/2021/05/Стартовый 2 день.pdf'
		},
		{
			title: 'Стартовый протокол, 3 день',
			link: 'https://mo-swimming.ru/static/news/2021/05/Стартовый 3 день.pdf'
		},
		{
			title: 'Стартовый протокол, 4 день',
			link: 'https://mo-swimming.ru/static/news/2021/05/Стартовый 4 день.pdf'
		},
    ]
},
{
    id: 112,
    date: '2021-05-18',
    title: 'Поздравляем Дарью Рогожинову!',
    bodyMarkdown: '### С 13 по 17 мая 2021 года в г. Пензе проходило первенство России по плаванию среди юниоров.\n\n### Замечательно выступила Дарья Рогожинова из подмосковной Рузы. Она завоевала четыре медали на этих соревнованиях.\n\n### Стала победительницей на дистанциях 100 и 200 м. батт. с результатами 1.01,22 и 2.15,38 соответственно.\n\n### На дистанции 400 к/п стала второй с результатом 4.54,95 и третьей на дистанции 200 к/п с результатом 2.19,18.\n\n### Тренируется девушка под руководством Белякиной Дарьи Васильевны.\n\n### Поздравляем спортсменку и тренера!'
},

{
    id: 110,
    date: '2021-05-17',
    title: 'Набор пловцов УОР №4, в г. Руза. Московской обл. ',
    downloads: [
		{
			title: 'Информация',
			link: 'https://mo-swimming.ru/static/news/2021/05/УОР № 4 отбор, просмотровый сбор - 2021.docx'
		},
    ]
},
{
    id: 109,
    date: '2021-05-11',
    title: 'Соревнования в г. Балашиха 01-02.06.2021 г.',
    downloads: [
		{
			title: 'Информационное письмо',
			link: 'https://mo-swimming.ru/static/news/2021/05/Информац письмо Соревнования в г. Балашиха 01-02.06. 2021 г..doc'
		},
    ]
},
{
    id: 108,
    date: '2021-05-09',
    title: 'Поздравляем Романа Акимова!',
    bodyMarkdown: '### Очередное золото завоевал Роман Акимов из Мытищ на первенстве России по плаванию среди девушек и юношей.\n\n### На дистанции 200 м. в/с он финишировал первым с отличным результатом 1.53,09, опередив всех соперников.\n\n### Поздравляем спортсмена и его тренеров Любимцева Сергея Викторовича и Ковшикову Татьяну Владимировну!'
},
{
    id: 107,
    date: '2020-05-09',
    title: 'С Днем Победы!',
	image: 'https://mo-swimming.ru/static/news/2021/05/9maya.jpg'
},
{
    id: 106,
    date: '2021-05-05',
    title: 'Поздравляем двух подмосковных пловцов',
    bodyMarkdown: '### 4 мая 2021 года в г. Волгограде началось первенство России по плаванию среди девушек и юношей.\n\n### В первые два дня соревнований особенно отличились два подмосковных пловца.\n\n### Роман Акимов из Мытищ завоевал первое место на дистанции 100 м. в/с с результатом 51,68 сек. и второе место на дистанции 400 м. в/с с результатом 3.59,95. Тренируют спортсмена Любимцев Сергей Викторович и Ковшикова Татьяна Владимировна.\n\n### Также призовое третье место завоевал на дистанции 200 м. батт. спортсмен из Истры Герман Зажирский с результатом 2.07,45. Тренируется Герман под руководством Гриненко Ирины Владимировны.\n\n### Поздравляем спортсменов и тренеров!'
},
{
    id: 105,
    date: '2021-05-02',
    title: 'Информационное письмо для участников Первенства России с 13 по 17 мая 2021 г. в г.Пенза.',
    downloads: [
		{
			title: 'Письмо',
			link: 'https://mo-swimming.ru/static/news/2021/04/2.Информ. письмо ПР май 2021 Пенза — копия.doc'
		},
    ]
},
{
    id: 104,
    date: '2021-05-01',
    title: 'Приказ Министра спорта РФ о присвоении спортивного звания «Мастер спорта»',
    downloads: [
		{
			title: 'Приказ',
			link: 'https://mo-swimming.ru/static/news/2021/04/Приказ МС от 30.04.2021 - № 46.pdf' 
		},
    ]
},
{
    id: 103,
    date: '2020-04-30',
    title: 'Поздравляем с 1 мая',
	image: 'https://mo-swimming.ru/static/news/2021/04/1maya.webp'
},
{
    id: 102,
    date: '2021-04-28',
    title: 'Список спортсменов МО, заявленных к участию в Первенстве России с 13 по 17 мая 2021 г. в г. Пенза',
    downloads: [
		{
			title: 'Команда №1',
			link: 'https://mo-swimming.ru/static/news/2021/04/Список ком-1,  Мос. обл. ПР 2021- Пенза.doc'
		},
		{
			title: 'Команда №2',
			link: 'https://mo-swimming.ru/static/news/2021/04/Список ком -2,  Мос. обл. ПР 2021- Пенза.doc'
		}
    ]
},
{
    id: 101,
    date: '2021-04-28',
    title: 'Чемпионат Московской области 17-21 мая 2021 г. в г. Раменское',
    downloads: [
		{
			title: 'Регламент',
			link: 'https://mo-swimming.ru/static/news/2021/04/Реграмент Чем. МО  Юровой МО 17-21.05.2021.pdf'
		},
		{
			title: 'Файл заявки',
			link: 'https://mo-swimming.ru/static/news/2021/04/Чемпионат МО.lxf'
		}
    ]
},
{
    id: 100,
    date: '2021-04-25',
    title: 'Итоги всероссийских соревнований по плаванию «Весёлый дельфин» в Санкт-Петербурге',
    bodyMarkdown: 'Завершились всероссийские соревнования по плаванию «Весёлый дельфин» в Санкт-Петербурге.\n\nПо итогам упорной пятидневной борьбы в бассейне команда пловцов Московской области завоевала третье общекомандное место, уступив только командам Москва-1 и Санкт-Петербург-1.\n\nОсобенно отличились в заключительные дни  Никита Кулев (Серпухов), Даниил Дехтерюк (Балашиха), Анатолий Гусенков (Мытищи) и Виталий Нечаев (Руза), завоевавшие серебро в эстафете 4x50 м. н/сп.\n\nКроме того, Анатолий Гусенков занял ещё третье место в плавании 100 м. н/сп. с результатом 1.01.24.\n\nБронзовые медали в эстафете 4 x 50  м. н/сп. завоевали Евангелина Шейнина (Электросталь), Елизавета Евсеева (Ступино), Меланья Фёдорова (Руза) и Екатерина Юрина (Балашиха).\n\nТакже третье место в эстафете 4x50 м. батт.  заняла наша команда в составе: Екатерина Юрина, Елизавета Евсеева, София Стоян из Рузы и Анастасия Веременникова из Одинцова.\n\nУспешное выступление команды обеспечили тренеры Подушко Роман Олегович (Балашиха), Калошина Марина Владимировна (Серпухов), Корягин Степан Михайлович (Мытищи), Белякин Василий Иванович и Кирсанова Ольга Михайловна из Рузы, Шустова Ирина Александровна (Ногинск), Стародубцева Екатерина Сергеевна (Долгопрудный), Разорёнов Михаил Анатольевич (Ступино), Веременников Алексей Петрович и Веременникова Светлана Анатольевна из Одинцова, Квасков Павел Вадимович (Электросталь).\n\n### Поздравляем дружный коллектив  спортсменов и тренеров, добившихся замечательного результата!'
},
{
    id: 99,
    date: '2021-04-25',
    title: 'Важно: Информация — Первенство России 4-8 мая 2021 г. в Волгограде',
    downloads: [
		{
			title: 'Информационное письмо',
			link: 'https://mo-swimming.ru/static/news/2021/04/ИнформацПер-во России 4-8 мая 2021 Волгоград.docx'
		},
    ]
},
{
    id: 98,
    date: '2021-04-23',
    title: 'Поздравляем спортсменов и их тренеров',
    bodyMarkdown: 'В Санкт-Петербурге с 21 по 25 апреля 2021 года проходят Всероссийские соревнования по плаванию «Весёлый дельфин».\n\nПервые награды завоевали подмосковные пловцы. «Серебро» выиграла команда юношей в эстафете 4x50 в/ст в составе: Кулев Никита из  Серпухова, Гусенков Анатолий из  Мытищ, Назаров Даниил из Богородского округа и Нечаев Виталий из Рузы. В заплыве на 800 м. в/ст бронзовую награду завоевал Артем Лобинцев из Долгопрудного с результатом 8.43,32 сек.\n\nПоздравляем спортсменов и их тренеров Калошину Марину Владимировну, Корягина Степана Михайловича, Шустову Ирину Александровну, Белякина Василия Ивановича, Кирсанову Ольгу Михайловну и Стародубцеву Екатерину Сергеевну!'
},
{
    id: 97,
    date: '2021-04-22',
    title: 'Первенство России среди юниоров с 13-17 мая 2021 г. в г. Пенза',
    downloads: [
		{
			title: 'Информационное письмо',
			link: 'https://mo-swimming.ru/static/news/2021/04/1.Информ. письмо ПР май 2021 Пенза.doc'
		},
		{
			title: 'Программа Первенства',
			link: 'https://mo-swimming.ru/static/news/2021/04/Программа Пер-ва России, юниоры. май 2021г..docx'
		},
		{
			title: 'Список спортсменов, допущенных к участию в Первенстве',
			link: 'https://mo-swimming.ru/static/news/2021/04/1.Список МО ПР Пенза 2021.xlsx'
		},
		{
			title: 'Образец именной заявки',
			link: 'https://mo-swimming.ru/static/news/2021/04/Образец имен. заяв. ПР май. 2021. Пенза.doc'
		},
		{
			title: 'Список спортсменов МО, заявленных к участию в Первенстве. Команда №1',
			link: 'https://mo-swimming.ru/static/news/2021/04/Список ком-1,  Мос. обл. ПР 2021- Пенза.doc'
		},
		{
			title: 'Список спортсменов МО, заявленных к участию в Первенстве. Команда №2',
			link: 'https://mo-swimming.ru/static/news/2021/04/Список ком -2,  Мос. обл. ПР 2021- Пенза.doc'
		},
		{
			title: 'Информационное письмо для участников Первенства',
			link: 'https://mo-swimming.ru/static/news/2021/04/2.Информ. письмо ПР май 2021 Пенза — копия.doc'
		},
    ]
},
{
    id: 93,
    date: '2021-04-14',
    title: 'Основное Положение о проведении соревнований по плаванию на 2021 год.',
    downloads: [
		{
			title: 'Основное Положение о проведении соревнований по плаванию на 2021 год.',
			link: 'https://mo-swimming.ru/static/news/2021/04/Положен. соревнов Мос. обл. 2021.pdf'
		},
    ]
},

	

{
    id: 96,
    date: '2021-04-18',
    title: 'Информация о Первенстве России среди юношей и девушек с 04 по 08 мая 2021 г. в г. Волгоград ',
    downloads: [
        {
		  title: 'Информация по билетам',
		  link: 'https://mo-swimming.ru/static/news/2021/04/Информация по билетам.docx'
		},
		{
		  title: 'Список спортсменов, допущенных к участию в Первенстве России',
		  link: 'https://mo-swimming.ru/static/news/2021/04/2.Список МО допуск ПР Волгоград 2021.xlsx'
		},
    ]
},
{
    id: 95,
    date: '2021-04-17',
    title: 'Итоговые протоколы Первенства Московской области среди юниоров и юниорок',
    downloads: [
        {
		  title: 'Командное Первенство',
		  link: 'https://mo-swimming.ru/static/news/2021/04/Командное Первенство.pdf'
		},
		{
		  title: 'Итоговый протокол',
		  link: 'https://mo-swimming.ru/static/news/2021/04/Итоговый ПМО.pdf'
		},
		{
		  title: 'Справка о составе и квалификации судейской коллегии',
		  link: 'https://mo-swimming.ru/static/news/2021/04/справка.jpg'
		},
    ]
},
{
    id: 94,
    date: '2021-04-14',
    title: 'СРОЧНО! Список спортсменов, допущенных к участию в Первенстве России среди юношей и девушек с 04 по 08 мая 2021 г. в г. Волгоград',
    downloads: [
      {
        title: 'Список спортсменов',
        link: 'https://mo-swimming.ru/static/news/2021/04/1.Список МО допуск ВФП ПР Волгоград 2021.xlsx'
      }
    ]
},
{
    id: 92,
    date: '2021-04-14',
    title: 'Стартовые протоколы Первенства Московской области среди юниоров и юниорок',
    downloads: [
        {
		  title: 'Стартовый протокол, 1 день',
		  link: 'https://mo-swimming.ru/static/news/2021/04/Стартовый протокол 1 день.pdf'
		},
		{
		  title: 'Стартовый протокол, 2 день',
		  link: 'https://mo-swimming.ru/static/news/2021/04/Стартовый протокол 2 день.pdf'
		},
		{
		  title: 'Стартовый протокол, 3 день',
		  link: 'https://mo-swimming.ru/static/news/2021/04/Стартовый протокол 3 день.pdf'
		},
		{
		  title: 'Стартовый протокол, 4 день',
		  link: 'https://mo-swimming.ru/static/news/2021/04/Стартовый протокол 4 день.pdf'
		}
    ]
},
{
    id: 93,
    date: '2021-04-14',
    title: 'Положение о проведении соревнований по плаванию на 2021 год.',
    downloads: [
      {
        title: 'Положение о проведении соревнований по плаванию на 2021 год.',
        link: 'https://mo-swimming.ru/static/news/2021/04/Положение соревнования Мос. обл. 2021 г.pdf'
      }
    ]
},
{
    id: 91,
    date: '2021-04-12',
    title: 'Начало работы комиссии по допуску участников на Первенства МО среди юниоров и юниорок',
	bodyMarkdown: '### Начало работы комиссии по допуску участников 13 апреля в 14:00.'
},
{
    id: 90,
    date: '2021-04-09',
    title: 'Поздравляем Евгения Рылова с установлением рекорда',
    bodyMarkdown: '### Поздравляем Евгения Рылова и его тренера Андрея Геннадиевича Шишина с установлением рекорда Европы 1.53,23 сек. в плавании 200 м. на спине на чемпионате России по плаванию в Казани.',
},
{
    id: 89,
    date: '2021-04-05',
    title: 'Три олимпийские лицензии на чемпионате России в Казани',
    bodyMarkdown: 'На чемпионате России по плаванию, который в эти дни проходит в Казани, первые три олимпийские лицензии завоевали подмосковные пловцы Евгений Рылов, ставший чемпионом на дистанции 100 м. на спине с рекордом России (52,12 сек.), Иван Гирёв, завоевавший серебро на дистанции 200 м. в/ст и Юлия Ефимова, занявшая второе место на дистанции 100 м. брассом.\n\nПоздравляем спортсменов и их тренеров Шишина Андрея Геннадиевича и Ефимова Андрея Михайловича!',
},
{
    id: 88,
    date: '2021-03-19',
    title: 'Первенства Московской области среди юниоров и юниорок',
	body: 'Начало работы комиссии по допуску участников 13 апреля в 14:00.',
    downloads: [
        {
		  title: 'Информационное письмо',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Информ. Первенство МО.doc'
		},
		{
		  title: 'Регламент',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Реграмент Пер-во МО плавание 14-17.04.2021.pdf'
		},
		{
		  title: 'Файл заявки',
		  link: 'https://mo-swimming.ru/static/news/2021/03/ПМО 13-17 апреля.lxf'
		}
    ]
},
{
    id: 87,
    date: '2021-03-19',
    title: 'Список команды Московской области на Всероссийские соревнования по плаванию «Веселый дельфин» — 2021 г.',
    downloads: [
        {
		  title: 'Список команды',
		  link: 'https://mo-swimming.ru/static/news/2021/03/2.Список Вес. дель. 2021.xlsx'
		}
    ]
},

{
    id: 86,
    date: '2021-03-15',
    title: 'Итоговые протоколы Первенства Московской области. 10-14 марта в г. Руза',
    downloads: [
		{
		  title: 'Общий итоговый протокол',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Итоговый Первенство МО.pdf'
		},
		{
		  title: 'Итоговый протокол, ВД',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Итоговый ВД.pdf'
		},
		{
		  title: 'Командное Первенство, ВД',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Командное Первенство. ВД..pdf'
		},
		{
		  title: 'Многоборье девушки. Баттерфляй',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Многоборье девушки. Баттерфляй..pdf'
		},
		{
		  title: 'Многоборье девушки. Брасс',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Многоборье девушки. Брасс..pdf'
		},
		{
		  title: 'Многоборье девушки. Вольный стиль',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Многоборье девушки. Вольный стиль..pdf'
		},
		{
		  title: 'Многоборье девушки. Спина',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Многоборье девушки. Спина..pdf'
		},
		{
		  title: 'Многоборье юноши. Баттерфляй',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Многоборье юноши. Баттерфляй..pdf'
		},
		{
		  title: 'Многоборье юноши. Брасс',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Многоборье юноши. Брасс..pdf'
		},
		{
		  title: 'Многоборье юноши. Вольный стиль',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Многоборье юноши. Вольный стиль..pdf'
		},
		{
		  title: 'Многоборье юноши. Спина',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Многоборье юноши. Спина..pdf'
		},
		
    ]
},
{
    id: 85,
    date: '2021-03-13',
    title: 'ВАЖНО! Вебинары по вопросам подачи заявок на присвоение спортивных разрядов и судейских категорий на портале Госуслуг Московской области',
    bodyMarkdown: 'В связи с изменением платформы, на которой проводятся еженедельные вебинары о типовых ошибках при подаче документов на присвоение спортивных разрядов и судейских категорий на Портале государственных и муниципальных услуг Московской области, изменился электронный адрес проведения.\n\n\nНовый адрес - [https://mosreg.webinar.ru/5446231/8319895](https://mosreg.webinar.ru/5446231/8319895) \n\n\nВебинары проводятся еженедельно по пятницам в 11-00. Ближайший вебинар состоится 19.03.2021.',
},
{
    id: 84,
    date: '2021-03-10',
    title: 'Стартовые протоколы Первенства Московской области. 10-14 марта в г. Руза',
    downloads: [
		{
		  title: 'Стартовый протокол, 1 день',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Стартовый ПМО 1 день.pdf'
		},
		{
		  title: 'Стартовый протокол, 1500м юноши',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Стартовый 1500м юноши.pdf'
		},
		{
		  title: 'Стартовый протокол, 2 день',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Стартовый ПМО 2 день.pdf'
		},
		{
		  title: 'Стартовый протокол, 1500м девушки',
		  link: 'https://mo-swimming.ru/static/news/2021/03/1500 дев.pdf'
		},
		{
		  title: 'Стартовый протокол, 3 день',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Стартовый 3 день.pdf'
		},
		{
		  title: 'Стартовый протокол, 800м вольный стиль, девушки 2009-2010 г.р., юноши 2007-2008 г.р.',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Стартовый 800 вольный д2009-2010 юн2007-2008.pdf'
		},
		{
		  title: 'Стартовый протокол, 4 день',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Стартовый 4-й день.pdf'
		},
		{
		  title: 'Стартовый протокол, 800м вольный стиль, девушки 2007-08 г.р.',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Стартовый 800вс дев 2007-08.pdf'
		},
		{
		  title: 'Стартовый протокол, 800м вольный стиль, юноши 2005-06 г.р.',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Стартовый 800вс юн 2005-06.pdf'
		},
    ]
},
{
    id: 83,
    date: '2021-03-05',
    title: 'Поздравление с 8 марта от Министра спорта Московской обл. Терюшкова Романа Игоревича',
    downloads: [
        {
		  title: 'Информация о разрядах',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Поздравление с 8 марта.jpg'
		}
    ]
},
{
    id: 82,
    date: '2021-03-03',
    title: 'Информация для участников этапа Кубка России по плаванию 10 – 12 марта',
    downloads: [
        {
		  title: 'Информационное письмо',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Информ. ЭКР 10-12 марта 2021.doc'
		},
		{
		  title: 'Образец именной заявки на участие',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Образец имен. заяв. ЭКР март 2021..doc'
		}
    ]
},
{
    id: 81,
    date: '2021-03-02',
    title: 'ВАЖНО! Информация о разрядах на Первенстве Московской области 10-14 марта',
    downloads: [
        {
		  title: 'Информация о разрядах',
		  link: 'https://mo-swimming.ru/static/news/2021/03/ВНИМАНИЕ!.docx'
		}
    ]
},
{
    id: 80,
    date: '2021-03-01',
    title: 'Cписки спортсменов Московской области, участвующих в этапе Кубка России по плаванию с 10-12 марта 2021 г. в г. Обнинск',
    downloads: [
        {
		  title: 'Список',
		  link: 'https://mo-swimming.ru/static/news/2021/03/1.Список Мос.обл. КР март 2021.xlsx'
		},
		{
		  title: 'Cписок по размещению на Кубке России',
		  link: 'https://mo-swimming.ru/static/news/2021/03/2.Список Мос.обл. КР март 2021.xlsx'
		}
    ]
},
{
    id: 79,
    date: '2021-02-26',
    title: 'Первенство Московской области. 10-14 марта в г. Руза',
	bodyMarkdown: '## Заявки принимаются до 3 марта!',
    downloads: [
        {
		  title: 'Информационное письмо',
		  link: 'https://mo-swimming.ru/static/news/2021/02/Информ. Первенство МО.doc'
		},
		{
		  title: 'Заявка на Первенство (девушки 07-08 и юноши 05-06)',
		  link: 'https://mo-swimming.ru/static/news/2021/02/Первенство дев 07-08, юн 05-06.lxf'
		},
		{
		  title: 'Заявка - Отбор на ВД',
		  link: 'https://mo-swimming.ru/static/news/2021/02/ПМО Отбор на ВД.lxf'
		},
		{
		  title: 'ВАЖНО! Информация о разрядах',
		  link: 'https://mo-swimming.ru/static/news/2021/03/ВНИМАНИЕ!.docx'
		},
		{
		  title: 'Стартовый протокол, 1 день',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Стартовый ПМО 1 день.pdf'
		},
		{
		  title: 'Стартовый протокол, 1500м юноши',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Стартовый 1500м юноши.pdf'
		},
		{
		  title: 'Стартовый протокол, 2 день',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Стартовый ПМО 2 день.pdf'
		},
		{
		  title: 'Стартовый протокол, 1500м девушки',
		  link: 'https://mo-swimming.ru/static/news/2021/03/1500 дев.pdf'
		}
    ]
},
{
    id: 78,
    date: '2020-02-22',
    title: 'Поздравляем с 23 февраля.',
    bodyMarkdown: '### Уважаемые коллеги, спортсмены и тренеры!\n\n### Поздравляем с Днём защитника Отечества!\n\n### Желаем крепкого здоровья, семейного благополучия\n\n\n### Вам и Вашим близким!',
},
{
    id: 77,
    date: '2021-02-16',
    title: 'III этап Московских областных соревнований по плаванию среди спортсменов младшего возраста "Золотая рыбка"',
    downloads: [
	
        {
		  title: 'Информационное письмо',
		  link: 'https://mo-swimming.ru/static/news/2021/02/Информ. Зол. рыб. 27.02.2021 Руза.doc'
		},
		{
		  title: 'Регламент соревнований',
		  link: 'https://mo-swimming.ru/static/news/2021/02/Реграмент сор-й по плаванию МО 2021.pdf'
		},
		{
		  title: 'Техническая заявка',
		  link: 'https://mo-swimming.ru/static/news/2021/02/Тех. заявка ЗР III этап.lxf'
		},
		{
		  title: 'Заявочный протокол',
		  link: 'https://mo-swimming.ru/static/news/2021/02/Заявочный протокол.pdf'
		},
		{
		  title: 'Стартовый протокол',
		  link: 'https://mo-swimming.ru/static/news/2021/02/Стартовый протокол ЗР.pdf'
		},
		{
		  title: 'Итоговый протокол',
		  link: 'https://mo-swimming.ru/static/news/2021/02/Итоговый ЗР III этап..pdf'
		},
		{
		  title: 'Командное Первенство',
		  link: 'https://mo-swimming.ru/static/news/2021/02/Командное Первенство III этап.pdf'
		},
		{
		  title: 'Справка о составе и квалификации судейской коллегии',
		  link: 'https://mo-swimming.ru/static/news/2021/03/ЗРIII Судьи.pdf'
		},
		{
		  title: 'Результаты многоборья девушки по сумме трёх этапов',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Многоборье девушки по сумме трёх этапов.pdf'
		},
		{
		  title: 'Результаты многоборья юноши по сумме трёх этапов',
		  link: 'https://mo-swimming.ru/static/news/2021/03/Многоборье юноши по сумме трёх этапов.pdf'
		},
		
		
    ]
},
{
    id: 76,
    date: '2021-02-14',
    title: 'ВАЖНО! Информация для спортсменов и тренеров, участников Чемпионата и Первенства ЦФО',
    downloads: [
        {
		  title: 'Информация',
		  link: 'https://mo-swimming.ru/static/news/2021/02/2.Информ. ЦФО 22-26 фев. 2021.doc'
		},
		{
		  title: 'Программа ЦФО',
		  link: 'https://mo-swimming.ru/static/news/2021/01/Программа ЦФО фев. 2021.pdf'
		},
		{
		  title: 'Регламент ЦФО',
		  link: 'https://mo-swimming.ru/static/news/2021/02/Регламент ЦФО фев. 2021.pdf'
		},
		{
		  title: 'Регламент ЦФО, 5 км',
		  link: 'https://mo-swimming.ru/static/news/2021/02/Регламент ЦФО 5 км. 2021.pdf'
		}
    ]
},
{
    id: 75,
    date: '2021-02-08',
    title: 'Список проживания в гостинице «Олимп», во время соревнований Чемпионата и Первенства ЦФО в Обнинске',
    downloads: [
        {
		  title: 'Список',
		  link: 'https://mo-swimming.ru/static/news/2021/02/2.Список Мос.обл. ЦФО фев. 2021.xls'
		}
    ]
},
{
    id: 74,
    date: '2021-02-04',
    title: 'ВАЖНО! Изменение в календаре соревнований по плаванию Московской области на 2021 г.',
    downloads: [
        {
		  title: 'Календарь соревнований по плаванию Московской области на 2021 г.',
		  link: 'https://mo-swimming.ru/static/news/2021/02/1.Календ. сор-й МО 2021.pdf'
		}
    ]
},
{
    id: 73,
    date: '2021-02-03',
    title: 'Список сборной Московской области на ЦФО',
    downloads: [
        {
		  title: 'Список сборной Московской области',
		  link: 'https://mo-swimming.ru/static/news/2021/02/Список Мос.обл. ЦФО фев. 2021..xlsx'
		},
		{
		  title: 'Список спортсменов Московской обл. на ЦФО, дистанция 5 км',
		  link: 'https://mo-swimming.ru/static/news/2021/02/Список ЦФО - 5 км. фев. 2021. Обнинск. от Мос. обл.doc'
		},
    ]
},
{
    id: 72,
    date: '2021-02-03',
    title: 'Постановление по заселению в гостиницах России лиц до 18 лет',
    downloads: [
        {
		  title: 'Постановление',
		  link: 'https://mo-swimming.ru/static/news/2021/02/Постоновление по заселению в гостиницах России лиц, до 18 лет..pdf'
		}
    ]
},
{
    id: 71,
    date: '2021-02-01',
    title: 'Информацию по созданию базы судей Московской области',
    downloads: [
        {
		  title: 'Информационное письмо',
		  link: 'https://mo-swimming.ru/static/news/2021/02/Информация по базе судей Мос. обл. Сологуб Ю.В.zip'
		}
    ]
},
{
    id: 70,
    date: '2021-01-27',
    title: 'ВАЖНО! Чемпионат и первенство ЦФО, г. Обнинск',
    downloads: [
        {
		  title: 'Информационное письмо',
		  link: 'https://mo-swimming.ru/static/news/2021/01/1.Информ. письмо ЦФО фев.  2021. Обнинск..doc'
		},
		{
		  title: 'Информация',
		  link: 'https://mo-swimming.ru/static/news/2021/01/Информация ЦФО фев. 2021.docx'
		},
		{
		  title: 'Образец именной заявки',
		  link: 'https://mo-swimming.ru/static/news/2021/01/Образец имен. заяв. ЦФО Обнинск фев. 2021..doc'
		},
		{
		  title: 'Программа ЦФО',
		  link: 'https://mo-swimming.ru/static/news/2021/01/Программа ЦФО фев. 2021.pdf'
		},
		{
		  title: 'Регламент ЦФО',
		  link: 'https://mo-swimming.ru/static/news/2021/02/Регламент ЦФО фев. 2021.pdf'
		},
		{
		  title: 'Регламент ЦФО, 5 км',
		  link: 'https://mo-swimming.ru/static/news/2021/02/Регламент ЦФО 5 км. 2021.pdf'
		}
    ]
},
{
    id: 69,
    date: '2021-01-26',
    title: 'Кубок главы г.о. Мытищи',
    downloads: [
        {
		  title: 'Регламент',
		  link: 'https://mo-swimming.ru/static/news/2021/01/СКАН РЕГЛАМЕНТА 2021.pdf'
		},
		{
		  title: 'Заявка',
		  link: 'https://mo-swimming.ru/static/news/2021/01/Кубок Глав_2021.lxf'
		},
    ]
	},
	{
    id: 68,
    date: '2021-01-14',
    title: 'Информация по продлении доверенности на оформление спортивных разрядов',
    downloads: [
        {
		  title: 'Информация о доверенностях',
		  link: 'https://mo-swimming.ru/static/news/2021/01/По доверен. 14.01.2021.docx'
		},
		{
		  title: 'Образец доверенности',
		  link: 'https://mo-swimming.ru/static/news/2021/01/1.Доверен. образец ФПМО.doc'
		},
    ]
	},
{
    id: 67,
    date: '2020-12-30',
    title: 'Поздравляем с Новым Годом!',
    bodyMarkdown: '## Федерация плавания Московской области поздравляет всех с наступающим Новым годом!\n\n## Надеемся, что 2021 год принесёт много прекрасных моментов и замечательных достижений!\n\n## Желаем всем здоровья и благополучия!',
},
{
    id: 66,
    date: '2020-12-30',
    title: 'Календарь спортивных мероприятий всероссийской федерации плавания на 2021 год',
    downloads: [
        {
		  title: 'Календарь соревнований на 2021 г.',
		  link: 'https://mo-swimming.ru/static/news/2020/12/1.Календар ВФП 21.12.2020.pdf'
	  }
    ]
	},
{
    id: 65,
    date: '2020-12-26',
    title: 'Итоги II этапа Золотой Рыбки',
    downloads: [
        {
		      title: 'Командное Первенство II этап',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Командное Первенство II этап.pdf'
        },
		{
		      title: 'Многоборье юноши II этап',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Многоборье юноши II этап.pdf'
        },
		{
		      title: 'Многоборье девушки II этап',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Многоборье девушки II этап.pdf'
        }
    ]
	},
{
    id: 64,
    date: '2020-12-26',
    title: 'Результаты командного первенства Чемпионата Московской области',
    downloads: [
        {
		      title: 'Командное первенство',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Командное Первенство.pdf'
        }
    ]
	},
{
    id: 63,
    date: '2020-12-24',
    title: 'Контрольные старты в рамках Чемпионата Московской области',
    downloads: [
        {
		      title: 'Контрольные старты',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Контрольные старты ВД.pdf'
        }
    ]
	},
{
    id: 62,
    date: '2020-12-24',
    title: 'Итоговый протокол 4 дня Чемпионата Московской области',
    downloads: [
        {
		      title: 'Итоговый протокол',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Итоговый 4 дня.pdf'
        }
    ]
	},
{
    id: 61,
    date: '2020-12-23',
    title: 'Стартовый протокол 4 дня Чемпионата Московской области',
    downloads: [
        {
		      title: 'Стартовый протокол',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Стартовый 4 день.pdf'
        }
    ]
	},
{
    id: 60,
    date: '2020-12-23',
    title: 'Итоговый протокол 3 дня Чемпионата Московской области',
    downloads: [
        {
		      title: 'Итоговый протокол',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Итоговый 3 день.pdf'
        }
    ]
	},
{
    id: 59,
    date: '2020-12-22',
    title: 'Стартовый протокол 3 дня Чемпионата Московской области',
    downloads: [
        {
		      title: 'Стартовый протокол',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Стартовый 3 день.pdf'
        }
    ]
	},
{
    id: 58,
    date: '2020-12-22',
    title: 'Итоговый протокол 2 дня Чемпионата Московской области',
    downloads: [
        {
		      title: 'Итоговый протокол',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Итоговый 2 день.pdf'
        }
    ]
	},
{
    id: 57,
    date: '2020-12-21',
    title: 'Итоговый протокол 1 дня Чемпионата Московской области',
    downloads: [
        {
		      title: 'Итоговый протокол',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Итоговый 1 день.pdf'
        }
    ]
	},
{
    id: 56,
    date: '2020-12-21',
    title: 'Итоговый протокол соревнования «Золотая Рыбка», II этап',
    downloads: [
        {
		      title: 'Итоговый протокол',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Итоговый ЗР 2 этап.pdf'
        }
    ]
	},
{
    id: 55,
    date: '2020-12-21',
    title: 'Стартовый протокол 2 дня Чемпионата Московской области',
    downloads: [
        {
		      title: 'Стартовый протокол',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Стартовый 2 день.pdf'
        }
    ]
	},
{
    id: 55,
    date: '2020-12-21',
    title: 'Стартовый протокол 1 дня Чемпионата Московской области',
    downloads: [
        {
		      title: 'Стартовый протокол',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Стартовый 1 день.pdf'
        }
    ]
	},
 {
    id: 54,
    date: '2020-12-18',
    title: 'Стартовый протокол соревнования среди спортсменов младшего возраста «Золотая Рыбка», II этап',
    downloads: [
        {
		      title: 'Стартовый протокол',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Стартовый протокол. Золотая Рыбка.pdf'
        },
        {
		      title: 'Заявочный протокол',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Заявочный протокол. Золотая Рыбка. II этап.pdf'
        }
    ]
	},
  {
    id: 53,
    date: '2020-12-17',
    title: 'Заявочный протокол соревнования среди спортсменов младшего возраста «Золотая Рыбка», II этап',
    downloads: [
    {
		      title: 'Стартовый протокол',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Стартовый протокол. Золотая Рыбка.pdf'
        },
        {
		      title: 'Заявочный протокол',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Заявочный протокол. Золотая Рыбка. II этап.pdf'
        }
    ]
	},
  {
    id: 52,
    date: '2020-12-15',
    title: 'Информация о судьях на соревнованиях',
    downloads: [
	  {
		  title: 'Информационное письмо о судьях',
		  link: 'https://mo-swimming.ru/static/news/2020/12/Информ-я по судьям на сор-я Мос. обл. - ФПМО 2020.doc'
	  }
    ]
	},
{
    id: 51,
    date: '2020-12-09',
    title: 'Информация о Чемпионате Московской области',
    downloads: [
	  {
		  title: 'Информационное письмо',
		  link: 'https://mo-swimming.ru/static/news/2020/12/Информ. Чем. Мос. обл. 20-24 дек. 2020.doc'
	  }
    ]
	},
{
    id: 50,
    date: '2020-12-09',
    title: 'Информация о соревнованиях среди спортсменов младшего возраста «Золотая Рыбка», II этап',
    downloads: [
	    {
		      title: 'Информационное письмо',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Информ. Зол. рыбка МО 20 дек. 2020 Руза.doc'
        },
        {
		      title: 'Стартовый протокол',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Стартовый протокол. Золотая Рыбка.pdf'
        },
        {
		      title: 'Заявочный протокол',
		      link: 'https://mo-swimming.ru/static/news/2020/12/Заявочный протокол. Золотая Рыбка. II этап.pdf'
        }
    
    ]
	},
{
    id: 49,
    date: '2020-12-07',
    title: 'Результаты заключительных дней соревнований в Саранске',
    bodyMarkdown: 'В заключительные 4-й и 5-й дни первенства России в Саранске отличились Рогожинова Дарья из Рузы, завоевавшая 1 место на дистанции 400 к/пл., (тренер – Белякина Д.В.),  Андреев Александр из Мытищ (2 место на дистанциях 100 батт. и 400 к/пл. и 3 место в эстафете 4x 100 к/б. ), - тренеры Любимцев С.В., Ковшикова Т.В.\n\nВместе с ним в эстафете бронзовые медали получили Голышков Дмитрий (Черноголовка), - тренер Сологуб Ю.В., Троценко Максим (Можайск), - тренер Гавриш Тарас Иванович, Витряк Андрей (Ивантеевка) – тренер Николаева Светлана Юрьевна\n\nОчередную серебряную медаль завоевала Турчина Ольга из Мытищ на дистанции 100 брасс - тренеры Любимцев С.В., Ковшикова Т.В.\n\nВсего пловцы Подмосковья завоевали на этих соревнования 14 медалей, в том числе  1 золотую, 9 серебряных и 4 бронзовых.\n\n### Поздравляем спортсменов и тренеров!',
},
{
    id: 48,
    date: '2020-12-06',
    title: 'Чемпионат Московской области',
	body: 'Заявки принимаются до 11 декабря',
    downloads: [
	  {
		  title: 'Информационное письмо',
		  link: 'https://mo-swimming.ru/static/news/2020/12/Информ. Чем. Мос. обл. 20-24 дек. 2020.doc'
	  },
	  {
		  title: 'Заявка',
		  link: 'https://mo-swimming.ru/static/news/2020/12/Чемпионат МО.lxf'
	  }
    ]
	},
{
    id: 47,
    date: '2020-12-06',
    title: 'Cоревнования среди спортсменов младшего возраста «Золотая Рыбка», II этап',
	body: 'Заявки принимаются до 11 декабря',
    downloads: [
	  {
		  title: 'Информационное письмо',
		  link: 'https://mo-swimming.ru/static/news/2020/12/Информ. Зол. рыбка МО 20 дек. 2020 Руза.doc'
	  },
	  {
		  title: 'Заявка',
		  link: 'https://mo-swimming.ru/static/news/2020/12/ЗР II этап.lxf'
	  }
    ]
	},
{
    id: 46,
    date: '2020-12-04',
    title: 'Результаты второго и третьего дня соревнований в Саранске',
    bodyMarkdown: 'Во второй и третий день соревнований в Саранске подмосковные пловцы завоевали ещё 7 медалей.\n\n В эстафете 4x 100 м. комб. команда юниорок в составе: Ульяна Линда, Елизавета Мельникова, Ольга Турчина и Елена Шелобанова заняла 2 место, а команда девушек в составе: Валерия Захарова, Дарья Рогожинова, София Харченко и Елизавета Шестакова- 3 место.\n\n В индивидуальных видах программы отлично выступили спортсмены из Мытищ Александр Андреев  (200 м. батт. – 2 место), Харченко София (200 брасс дев.- 2 место) и Турчина Ольга (200 брасс юн.- 2 место).\n\n 3 место на дистанции 400 в/с завоевала Елена Шелобанова  из Воскресенска.\n\n### Поздравляем с успешным выступлением спортсменов и тренеров!',
},
{
    id: 45,
    date: '2020-12-04',
    title: 'Поздравляем с Днем Рождения Власевскую Лидию Геннадиевну',
    bodyMarkdown: 'Сегодня свой день рождения отмечает заслуженный тренер России Власевская Лидия Геннадиевна, подготовившая много замечательных пловцов.\n\n### Федерация плавания Московской области поздравляет Вас и желает крепкого здоровья и дальнейших успехов!',
},
{
    id: 44,
    date: '2020-12-02',
    title: 'Поздравляем победителей в Саранске',
	image: 'https://mo-swimming.ru/static/news/2020/12/saransk.jpg',
    bodyMarkdown: 'С 1 по 5 декабря 2020 года в Саранске проходит первенство России по плаванию среди юниоров и юниорок, юношей и девушек.\nВ первый день соревнований спортсмены Московской области завоевали  2 место в эстафете 4x100 в/с (юниорки): Ольга Турчина (Мытищи), Елизавета Мельникова (Руза), Елена Шелобанова (Воскресенск) и Ульяна Линда (Руза).\nВ индивидуальных дисциплинах Дарья Рогожинова и Ульяна Линда из Рузы заняли 2 место на дистанции 200 м. батт. (дев) и 3 место среди юниорок на дистанции 100 м. в/с соответственно. Обе спортсменки тренируются по руководством тренера Белякиной Дарьи Васильевны.\nПоздравляем всех девушек с успешными стартами и надеемся на такое же хорошее продолжение!\nТакже поздравляем тренеров, подготовивших спортсменок:\n\n* Ковшикову Татьяну Владимировну и Любимцева Сергея Викторовича (Мытищи);\n* Юрову Марию Николаевну и Старцеву Наталию Юрьевну (Воскресенск);\n* Чимерёва Евгения Борисовича, Линда Владимира Ильича и Кирсанову Ольгу Михайловну (Руза).',
},
{
    id: 43,
    date: '2020-11-30',
    title: 'Проект календаря соревнований Московской области на 2021 г.',
    downloads: [
	  {
		  title: 'Календарь',
		  link: 'https://mo-swimming.ru/static/news/2020/11/Проект календаря. сор-й МО. - 2021 г.pdf'
	  }
    ]
	},
    {
    id: 42,
    date: '2020-11-21',
    title: 'Итоги соревнований по плаванию среди спортсменов младшего возраста «Золотая Рыбка». I этап.',
	image: 'https://mo-swimming.ru/static/news/2020/11/kulev.jpg',
    bodyMarkdown: 'Виктор Федорович Коршунов награждает победителя соревнований Никиту Кулева из Серпухова.',
    downloads: [
	  {
		  title: 'Итоги',
		  link: 'https://mo-swimming.ru/static/news/2020/11/Итоговый ЗР I этап.pdf'
	  },
	  {
		  title: 'Командное первенство',
		  link: 'https://mo-swimming.ru/static/news/2020/11/Командное Первенство.pdf'
	  },
	  {
		  title: 'Многоборье девушки I этап',
		  link: 'https://mo-swimming.ru/static/news/2020/11/Многоборье девушки I этап.pdf'
	  },
	  {
		  title: 'Многоборье юноши I этап',
		  link: 'https://mo-swimming.ru/static/news/2020/11/Многоборье юноши I этап.pdf'
	  }
	  
    ]
	},
	{
    id: 41,
    date: '2020-11-17',
    title: 'Дополнительная информация о Московских областных соревнованиях по плаванию среди спортсменов младшего возраста «Золотая Рыбка». I этап.',
    downloads: [
	  {
		  title: 'Информация',
		  link: 'https://mo-swimming.ru/static/news/2020/11/Доп. информация Золотая рыбка 1 этап 2020.docx'
	  }
    ]
	},
	{
    id: 40,
    date: '2020-11-12',
    title: 'ВАЖНО! Список сборной Московской обл. на участие во Всероссийских соревнованиях на приз «Веселый дельфин" в г. С.Петербург в дек. 2020 г.',
    downloads: [
      {
        title: 'Список сборной',
        link: 'https://mo-swimming.ru/static/news/2020/11/Спикок сб. Мос. обл.  на ВД дек. 2020.xlsx'
      }
    ]
	},
{
    id: 39,
    date: '2020-11-07',
    title: 'Московские областные соревнования по плаванию среди спортсменов младшего возраста «Золотая Рыбка». I этап.',
    downloads: [
      {
        title: 'Информационное письмо',
        link: 'https://mo-swimming.ru/static/news/2020/11/1.Информ.Зол. рыбка МО 21 нояб. 2020 Руза.doc'
      },
	  {
        title: 'Заявка',
        link: 'https://mo-swimming.ru/static/news/2020/11/ЗР I этап.lxf'
      },
	  {
		  title: 'Дополнительная информация',
		  link: 'https://mo-swimming.ru/static/news/2020/11/Доп. информация Золотая рыбка 1 этап 2020.docx'
	  },
	  {
		  title: 'Заявочный протокол',
		  link: 'https://mo-swimming.ru/static/news/2020/11/Заявочный протокол.pdf'
	  },
	  {
		  title: 'Стартовый протокол',
		  link: 'https://mo-swimming.ru/static/news/2020/11/Стартовый протокол. Золотая Рыбка.pdf'
	  },
	  {
		  title: 'Итоги',
		  link: 'https://mo-swimming.ru/static/news/2020/11/Итоговый ЗР I этап.pdf'
	  },
	  {
		  title: 'Командное первенство',
		  link: 'https://mo-swimming.ru/static/news/2020/11/Командное Первенство.pdf'
	  }
    ]
	},
{
    id: 38,
    date: '2020-11-11',
    title: 'Поздравляем Анну Чернышеву с днем Рождения!',
	image: 'https://mo-swimming.ru/static/news/2020/10/anna_chernishova.jpg',
    bodyMarkdown: 'Поздравляем Анну Чернышеву с Днем Рождения! Желаем еще больших спортивных успехов!'
},
	{
    id: 37,
    date: '2020-11-07',
    title: 'Московские областные соревнования по плаванию среди спортсменов младшего возраста «Золотая Рыбка». I этап.',
    downloads: [
      {
        title: 'ВАЖНО: Информационное письмо',
        link: 'https://mo-swimming.ru/static/news/2020/11/1.Информ.Зол. рыбка МО 21 нояб. 2020 Руза.doc'
      },
	  {
        title: 'Заявка',
        link: 'https://mo-swimming.ru/static/news/2020/11/ЗР I этап.lxf'
      }
    ]
	},
	{
    id: 36,
    date: '2020-11-05',
    title: 'Первенство России среди юношей и юниоров, с 01 — 05 декабря 2020 г. в г. Саранск',
    downloads: [
      {
        title: 'Информационное письмо',
        link: 'https://mo-swimming.ru/static/news/2020/11/Информ. письмо ПР дек.2020. Саранск.doc'
      },
	  {
        title: 'Вся информация и заявка',
        link: 'https://mo-swimming.ru/static/news/2020/11/Информац ПР дек. 2020.rar'
      },
	  {
        title: 'Декларации и согласие',
        link: 'https://mo-swimming.ru/static/news/2020/11/Декларации и согласие ПР дек. 2020.rar'
      }	
    ]
	},
	{
    id: 35,
    date: '2020-10-28',
    title: 'Каждый заплыв с медалью!',
	bodyMarkdown: 'Вторую золотую медаль (а всего третью) завоевала Анна Чернышёва на чемпионате России в Казани на дистанции 200 метров комплексное плавание. Поздравляем Анну, родителей чемпионки и тренеров Ковшикову Т.В. и Любимцева С.В., г. Мытищи).\n\n## Так держать, Подмосковье!'
	},
	{
    id: 34,
    date: '2020-10-27',
    title: 'Продолжают радовать',
	bodyMarkdown: 'На чемпионате России в Казани продолжают радовать подмосковные пловцы. Бронзовые медали завоевали Валерия Ермакова (тренер Власевская Лидия Геннадиевна) на дистанции 800 м кролем и Анна Чернышёва (тренеры Ковшикова Татьяна Владимировна и Любимцев Сергей Викторович) на дистанции 200 м. на спине.\n\n## Поздравляем спортсменов и тренеров!'
	},
	{
    id: 33,
    date: '2020-10-26',
    title: 'Поздравляем Анну Чернышеву с победой на чемпионате России',
	image: 'https://mo-swimming.ru/static/news/2020/10/anna_chernishova.jpg',
	bodyMarkdown: 'Поздравляем Анну Чернышеву (г. Мытищи) и её тренеров Ковшикову Татьяну Владимировну и Любимцева Сергея Викторовича с победой в чемпионате России (г. Казань) на дистанции 400 м комплексное плавание!\n### Интервью после победного заплыва\n\nНа дистанции 400 м комплексом золотую медаль завоевала Анна Чернышева, представляющая Московскую область, с результатом 4:47.67. «В принципе, довольна результатом, есть ошибки – без них никуда, есть над чем работать. Тренера пока не видела, думаю, сначала поздравит, а потом будет разбор полетов, – отметила после выступления Анна Чернышева. – Основная цель была выиграть и показать лучший результат на сегодняшний день». Спортсменка рассказала, как прошли последние месяцы: «Еще начало сезона, мы два месяца не плавали. Тренировались на суше, работали по Skype, бегали, старались как-то поддерживать форму. Все это время не хватало воды, потому что пловцы – это вода. Пока обкатываемся, готовимся к апрелю, к отбору на Олимпиаду и чемпионат Европы».'
	},
	
	
	{
    id: 32,
    date: '2020-10-24',
    title: 'Проект допуска спортсменов к Всероссийским Соревнованиям 2020 г.',
    downloads: [
      {
        title: 'Проект допуска спортсменов к Всероссийским Соревнованиям 2020 г.',
        link: 'https://mo-swimming.ru/static/news/2020/10/Сор-я в ВФП окт. 2020.docx'
      }	
    ]
	},
	{
    id: 31,
    date: '2020-10-20',
    title: 'Уведомление об оплате членских взносов за 2021 г.',
    downloads: [
      {
        title: 'Уведомление',
        link: 'https://mo-swimming.ru/static/news/2020/10/Уведомление.pdf'
      }	
    ]
	},
	{
    id: 30,
    date: '2020-10-20',
    title: 'Регламент по проведению Первенства Московской обл. отбор на «Веселый дельфин» — 2020 г.',
    downloads: [
      {
        title: 'Регламент',
        link: 'https://mo-swimming.ru/static/news/2020/10/Регламент Пер-ва Мос. обл. по плаванию 04-08 окт. 2020..pdf'
      },
	  {
        title: 'Заявочный протокол',
        link: 'https://mo-swimming.ru/static/news/2020/10/Заявочный протокол.pdf'
      },
	  {
        title: 'Заявка',
        link: 'https://mo-swimming.ru/static/news/2020/10/ВД заявка.lxf'
      },
	  {
        title: 'Стартовый протокол (1 день)',
        link: 'https://mo-swimming.ru/static/news/2020/10/Стартовый протокол 1 день.pdf'
      },
	  {
        title: 'Стартовый протокол (2 день)',
        link: 'https://mo-swimming.ru/static/news/2020/10/Стартовый 2 день.pdf'
      },
	  {
        title: 'Стартовый протокол (3 день)',
        link: 'https://mo-swimming.ru/static/news/2020/10/Стартовый 3 день.pdf'
      },
	  {
        title: 'Стартовый протокол. Вольный стиль, 800 м. Юноши.',
        link: 'https://mo-swimming.ru/static/news/2020/10/800 вольный стиль юноши.pdf'
      },
	  {
        title: 'Стартовый протокол. Вольный стиль, 800 м. Девушки.',
        link: 'https://mo-swimming.ru/static/news/2020/10/800 вольный стиль девушки.pdf'
      },
	  {
        title: 'Итоги',
        link: 'https://mo-swimming.ru/static/news/2020/10/Итоговый.pdf'
      },
	  {
        title: 'Командное первенство',
        link: 'https://mo-swimming.ru/static/news/2020/10/Командное Первенство.pdf'
      },
	  {
        title: 'Итоги: Многоборье спина. Юноши',
        link: 'https://mo-swimming.ru/static/news/2020/10/Многоборье спина. Юноши.pdf'
      },
	  {
        title: 'Итоги: Многоборье спина. Девушки',
        link: 'https://mo-swimming.ru/static/news/2020/10/Многоборье спина.  Девушки.pdf'
      },
	  {
        title: 'Итоги: Многоборье вольный стиль. Юноши',
        link: 'https://mo-swimming.ru/static/news/2020/10/Многоборье вольный стиль. Юноши.pdf'
      },
	  {
        title: 'Итоги: Многоборье вольный стиль. Девушки',
        link: 'https://mo-swimming.ru/static/news/2020/10/Многоборье вольный стиль. Девушки.pdf'
      },
	  {
        title: 'Итоги: Многоборье брасс. Юноши',
        link: 'https://mo-swimming.ru/static/news/2020/10/Многоборье брасс. Юноши.pdf'
      },
	  {
        title: 'Итоги: Многоборье брасс. Девушки',
        link: 'https://mo-swimming.ru/static/news/2020/10/Многоборье брасс. Девушки.pdf'
      },
	  {
        title: 'Итоги: Многоборье бат. Юноши',
        link: 'https://mo-swimming.ru/static/news/2020/10/Многоборье бат. Юноши.pdf'
      },
	  {
        title: 'Итоги: Многоборье бат. Девушки',
        link: 'https://mo-swimming.ru/static/news/2020/10/Многоборье бат. Девушки.pdf'
      }
    ]
	},
	{
    id: 29,
    date: '2020-10-20',
    title: 'Информационное письмо по календарю соревнований Московской области на 2020 г.',
    downloads: [
      {
        title: 'Информационное письмо',
        link: 'https://mo-swimming.ru/static/news/2020/10/1.Информ. письмо  Пер. МО ноябрь 2020 Рамнское.pdf'
      }	
    ]
	},
	{
	id: 28,
    date: '2020-09-25',
    title: 'Информация по Чемпионату и Первенству ЦФО с 07-11 октября 2020 г. в г. Руза.',
    downloads: [
	  { 
        title: 'Информационное письмо для участников',
        link: 'https://mo-swimming.ru/static/news/2020/10/Информ. ЦФО России 07-11 окт. 2020.doc'
      },
	  { 
        title: 'Деклорации и согласие',
        link: 'https://mo-swimming.ru/static/news/2020/10/Деклорации и согласие.rar'
      },
      { 
        title: 'Дополнительная информация',
        link: 'https://mo-swimming.ru/static/news/2020/09/Дополнит информац ЦФО .  окт. 2020. Руза.doc'
      },
	  {
        title: 'Именная заявка на участие в Чемпионате и Первенстве ЦФО России по плаванию',
        link: 'https://mo-swimming.ru/static/news/2020/09/Именная ЦФО РУЗА окт. 2020  Мос. обл.doc'
      }
    ]
	},
	{
    id: 27,
    date: '2020-09-22',
    title: 'Информация по Кубку России 01-04 октября 2020 г. в Обнинске',
    downloads: [
      {
        title: 'Информационное письмо',
        link: 'https://mo-swimming.ru/static/news/2020/09/1.Информ. письмо по Куб. России 01-04 окт. 2020.doc'
      },
	  {
        title: 'Список команды Московской области',
        link: 'https://mo-swimming.ru/static/news/2020/09/1.Список прож.. МО финал КР - окт. 2020.xls'
      },
	  {
        title: 'Деклорации и согласие',
        link: 'https://mo-swimming.ru/static/news/2020/09/Деклорации и согласие.rar'
      }
    ]
	},
	{
    id: 26,
    date: '2020-09-16',
    title: 'Информацию о получении удостоверений и нагрудных знаков «Мастера Спорта» спортсменов Московской обл.',
    downloads: [
      {
        title: 'Список спортменов',
        link: 'https://mo-swimming.ru/static/news/2020/09/Знаки МС 15.09.2020.docx'
      }
    ]
	},
	{
    id: 25,
    date: '2020-09-12',
    title: 'Информация по Всероссийским соревнованиям 2020 г.',
    downloads: [
		{
        title: 'Все документы одним архивом',
        link: '/static/competitions/2020/09/Информация по Всероссийским соревнованиям 2020.rar'
      },
      {
        title: 'Информационное письмо от сентября 2020 г.',
        link: '/static/competitions/2020/09/1.Информ. письмо сент. 2020.doc'
      },
      {
        title: 'Список спортсменов МО на Чемпионат России 25 - 30 октября 2020 года',
        link: '/static/competitions/2020/09/1.Отбор ЧР окт. 2020.xlsx'
      },
      {
        title: 'Кубок России по плаванию. Финал. Обнинск. 2-4 октября 2020 г.',
        link: '/static/competitions/2020/09/Куб. России программ.pdf'
      },
      {
        title: 'Положение о межрегиональных и всероссийских официальных спортивных соревнованиях по плаванию на 2020 год',
        link: '/static/competitions/2020/09/Положение сор-й ВФП 2020.pdf'
      },
      {
        title: 'Заявка Тех. Кубок России октябрь 2020 МО',
        link: '/static/competitions/2020/09/Тех. Куб. России окт 2020 Мос. обл..lxf'
      }
    ]
  },
  {
    id: 24,
    date: '2020-09-03',
    title: 'Приказ Минспорта № 76 от 28 августа 2020 г. О присвоении спортивного звания «Мастер спорта России»',
    downloads: [
      {
        title: 'Приказ Минспорта № 76 от 28 августа 2020 г.',
        link: 'https://mo-swimming.ru/static/news/2020/09/Приказ МС -76 НГ от 22.08.2020.pdf'
      }
    ]
  },
  {
    id: 23,
    date: '2020-07-10',
    title: 'Приказ Минспорта от 8 июля 2020 г. № 497 "О проведении спортивных мероприятий на территории РФ"',
    downloads: [
      {
        title: 'Приказ Минспорта № 497',
        link: 'https://mo-swimming.ru/static/news/2020/07/приказ Минспорта от 8 июля 2020 г. № 497.pdf'
      }
    ]
  },
  {
    id: 22,
    date: '2020-07-06',
    title: 'Информация по продлению спортивных разрядов',
    downloads: [
      {
        title: 'Спортивные разряды',
        link: 'https://mo-swimming.ru/static/news/2020/07/Спортивные разряды.pdf'
      }
    ]
  },
  {
    id: 21,
    date: '2020-07-04',
    title: 'Ушел из жизни тренер Петр Алексеевич Иванов',
	
    image: 'https://mo-swimming.ru/static/news/2020/07/IMG_5508.JPG'
  },
{
    id: 20,
    date: '2020-06-24',
    title: 'Информацию по обновлению списков сборной Московской области',
	
    downloads: [
      {
        title: 'Сборная МО, 19.06.2020',
        link: 'https://mo-swimming.ru/static/news/2020/06/Сб. Мос. обл. 19.06.2020.pdf'
      }
    ]
  },
{
    id: 19,
    date: '2020-06-24',
    title: 'Распоряжения Министерства спорта Московской области по присвоению разрядов',
	
    downloads: [
      {
        title: 'Информацию по вопросам распоряжений Минспорта',
        link: 'https://mo-swimming.ru/static/news/2020/06/Информацию по вопросам распоряжений Мин. спорта..docx'
      },
	  {
        title: 'Распоряжение Минспорта МО, разряды 2020 г.',
        link: 'https://cloud.mail.ru/stock/mKTuUTqbbHUDx3V6Kbyh4KLf'
      }
    ]
  },
{
    id: 18,
    date: '2020-06-12',
    title: 'Проект календаря ВФП на 2020 год.',
    downloads: [
      {
        title: 'Распоряжение от 03.06.2020 г.',
        link: 'https://mo-swimming.ru/static/news/2020/06/Проект календаря ВФП 2020.pdf'
      }
    ]
  },
{
    id: 17,
    date: '2020-06-04',
    title: 'Распоряжение о введении в Мособласти режима повышенной готовности для органов управления и сил',
    downloads: [
      {
        title: 'Распоряжение от 03.06.2020 г.',
        link: 'https://mo-swimming.ru/static/news/2020/06/Распоряж. 03.06.2020.pdf'
      }
    ]
  },
  {
    id: 16,
    date: '2020-06-02',
    title: 'Списки сборной Московской области по плаванию на 2020 год',
    body: "Списки будут корректироваться в течении года, в зависимости от выступления спортсменов на отборочных соревнованиях Московской области.",
    downloads: [
      {
        title: 'Список сборной МО 2020 г.',
        link: 'https://mo-swimming.ru/static/news/2020/06/Список сборной МО 2020 - тренерам.pdf'
      }
    ]
  },
  {
    id: 15,
    date: '2020-05-28',
    title: 'Приказ о присвоении спортивного звания «Мастер спорта России»',
    downloads: [
      {
        title: 'Приказ МС 27.05.2020 г.',
        link: 'https://mo-swimming.ru/static/news/2020/05/Приказ МС 27.05.2020.pdf'
      }
    ]
  },
  {
    id: 14,
    date: '2020-05-25',
    title: 'Регламентирующие документы об утверждении порядка присвоения квалификационных категорий',
    downloads: [
      {
        title: 'Приказ изменения в ЕКП от 10.04.2020 г.',
        link: 'https://mo-swimming.ru/static/news/2020/05/Приказ изменения в ЕКП от 10.04.2020.pdf'
      },
      {
        title: 'Приказ об утверждении порядка присвоения квалификационных категорий иных специалистов от 19.12.2019 г.',
        link: 'https://mo-swimming.ru/static/news/2020/05/Приказ РФ категории иных специал-ов  дек. 2019.pdf'
      },
      {
        title: 'Приказ об утверждении порядка присвоения квалификационных категорий от 19.03.2020 г.',
        link: 'https://mo-swimming.ru/static/news/2020/05/Приказ РФ категории тренеров.pdf'
      },
    ]
  },
  {
    id: 13,
    date: '2020-05-09',
    title: 'Поздравляем с 9 Мая! С Днем Победы!',
    body: 'С Днем Победы! Этот праздник с каждым годом отдаляется от нас. Но мы никогда не должны забывать о тех героических поступках, которые совершили наши предки во имя свободы, чести и благополучной жизни. В этот праздник хочется в первую очередь пожелать мира. Ведь ничто не стоит дороже, чем человеческие жизни, слезы матерей, сломанные судьбы огромного количества людей. Пусть эта победа вдохновляет только на хорошие поступки, любовь к Родине. Пусть никто и никогда не увидит войны.' ,
  },
  {
    id: 12,
    date: '2020-05-01',
    title: 'Поздравляем с 1 Мая праздником Весны и Труда',
    body: 'Поздравляем всех с Праздником Весны и Труда. Желаем здоровья и скорейшего окончания пандемии.' ,

  },
  {
    id: 11,
    date: '2020-04-26',
    title: 'Итоги многоборья в "Золотой рыбке" от 29 февраля 2020 г.',
    downloads: [
      {
        title: 'Многоборье по сумме трёх этапов. Юноши',
        link: 'https://mo-swimming.ru/static/news/2020/04/Многоборье по сумме трёх этапов. Юноши.pdf'
      },
      {
        title: 'Многоборье по сумме трёх этапов. Девушки',
        link: 'https://mo-swimming.ru/static/news/2020/04/Многоборье по сумме трёх этапов. Девушки.pdf'
      }
    ]
  },
  {
    id: 10,
    date: '2020-04-04',
    title: 'Приказ о присвоению звания «Мастер спора» спортсменам Московской области',
    downloads: [
      {
        title: 'Приказ № 26 нг от 30.03. 2020 г. О присвоении спортивного звания «Мастер спорта России»',
        link: 'https://mo-swimming.ru/static/news/2020/04/Приказ Мастер спорта, МС РФ,  № 26 нг от 30.03. 2020 г..docx'
      }
    ]
  },
  {
    id: 9,
    date: '2020-03-23',
    title: 'Интервью главного тренера Коршунова В.Ф. для Радио 1',
    links: [
      {
        title: 'Видео: Интервью Коршунова В.Ф. для Радио 1',
        link: 'https://cloud.mail.ru/stock/c9bkYPhhnpfyLy4d8AA4G1b1/dsyRCpLoSD3/%D0%A0%D0%B0%D0%B4%D0%B8%D0%BE%20%D0%9C%D0%BE%D1%81.%20%D0%BE%D0%B1%D0%BB.%2019.03.2020%20%D0%9A%D0%BE%D1%80%D1%88%D1%83%D0%BD%D0%BE%D0%B2%20%D0%92.%D0%A4..mp4',
      },
      {
        title: 'Радио 1: Развитие плавания в Московской области',
        link: 'https://radio1.news/article/razvitie-plavaniya-v-moskovskoj-oblasti-39506'
      }
    ]
  },
  {
    id: 8,
    date: '2020-03-23',
    title: 'Видео с Первенства Московской области, Раменское, 11-14 марта 2020 г.',
    links: [
      {
        title: 'Видео: Первенство Московской области, Раменское, 11-14 марта 2020 г.',
        link: 'https://cloud.mail.ru/stock/c9bkYPhhnpfyLy4d8AA4G1b1/dCgwDdzTtUy/%D0%9F%D0%B5%D1%80.%20%D0%9C%D0%9E%20%D0%A0%D0%B0%D0%BC%D0%B5%D0%BD%D1%81%D0%BA%D0%BE%D0%B5%2011-14.03.2020.mkv'
      }
    ]
  },
  {
    id: 7,
    date: '2020-03-20',
    title: 'ВАЖНО! Решение ВФП по календарю 2020 г.',
    downloads: [
      {
        title: 'Решение ВФП по календарю 2020 г..pdf',
        link: 'http://mo-swimming.ru/static/news/2020/03/Решение ВФП по календарю 2020 г..pdf'
      }
    ]
  },
  {
    id: 6,
    date: '2020-03-17',
    title: 'ВАЖНО! О переносе дат проведния соревнований',
    downloads: [
      {
        title: 'Информация по отмене соренв-ий Мос. обл..pdf',
        link: 'http://mo-swimming.ru/static/news/2020/03/Информация по отмене соренв-ий Мос. обл..pdf'
      }
    ]
  },
  {
    id: 5,
    date: '2020-03-08',
    title: 'Итоги III этапа соревнований "Золотая Рыбка"',
    downloads: [
      {
        title: 'Командное Первенство. ЗР III этап',
        link: 'http://mo-swimming.ru/static/documents/2020/03/Командное Первенство. ЗР III этап.pdf'
      },
      {
        title: 'Командное Первенство. ЗР III этап',
        link: 'http://mo-swimming.ru/static/documents/2020/03/Итоговый. III этап.pdf'
      },
    ]
  },
  {
    id: 1,
    date: '2020-02-09',
    title: 'Положения о соревнованиях в Московской области на 2020 г.',
    downloads: [
      {
        title: 'Положение',
        link: 'http://mo-swimming.ru/static/docs/champ_mo/09-02-20/doc.pdf'
      }
    ]
  },
  {
    id: 2,
    date: '2020-01-15',
    title: 'Кубок Главы г.о. Мытищи',
    body: 'В г.о. Мытищи пройдут соревновани 7-8 февраля 2020 года в бассейне "Бригантина"' ,
    downloads: [
      {
        title: 'Информационное письмо',
        link: 'http://mo-swimming.ru/static/docs/region_mo/15-01-20/info.pdf'
      },
      {
        title: 'Файл технической заявки',
        link: 'http://mo-swimming.ru/static/docs/region_mo/15-01-20/zayavka.lxf'
      },
      {
        title: 'Заявочный протокол',
        link: 'http://mo-swimming.ru/static/docs/region_mo/15-01-20/zayavka.pdf'
      },
    ]
  },
  {
    id: 3,
    date: '2020-01-23',
    title: 'Семинар судей в г.Москва',
    body: 'В Москве состоится Всероссийский семинар судей по плаванию. Семинар пройдет в два дня - 21 и 22 марта 2020 года в конференц-зале ГКУ «Центр спортивных инновационных  технологий и подготовки сборных команд» Москомспорта (ул. Советской Армии, д.6). Семинар проводят судьи международной категории.',
    downloads: [
      {
        title: 'Информация',
        link: 'http://mo-swimming.ru/static/docs/doc_other/23-01-20/info.pdf'
      }
    ]
  },
  {
    id: 4,
    date: '2020-01-23',
    title: 'Собрание ФПМО',
    body: '30 января 2020 г. в 12 часов состоится собрание федерации плавания Московской области и представителя министерства спорта Московской области на тему: «Оформление спортивных разрядов через портал «Гос. Услуги Мос. обл.».',
    downloads: [
      {
        title: 'Информационное письмо',
        link: 'http://mo-swimming.ru/static/docs/doc_other/23-01-20/info-letter.pdf'
      },
      {
        title: 'Список собрания',
        link: 'http://mo-swimming.ru/static/docs/doc_other/23-01-20/list.doc'
      },
      
    ]
  },
]
